{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "\"": 5,
      "$": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "=": 28,
      "A": 29,
      "B": 30,
      "C": 31,
      "D": 32,
      "E": 33,
      "F": 34,
      "G": 35,
      "H": 36,
      "I": 37,
      "K": 38,
      "L": 39,
      "M": 40,
      "N": 41,
      "O": 42,
      "P": 43,
      "R": 44,
      "S": 45,
      "T": 46,
      "U": 47,
      "V": 48,
      "W": 49,
      "X": 50,
      "Y": 51,
      "Z": 52,
      "\\": 53,
      "^": 54,
      "_": 55,
      "a": 56,
      "b": 57,
      "c": 58,
      "d": 59,
      "e": 60,
      "f": 61,
      "g": 62,
      "h": 63,
      "i": 64,
      "j": 65,
      "k": 66,
      "l": 67,
      "m": 68,
      "n": 69,
      "o": 70,
      "p": 71,
      "q": 72,
      "r": 73,
      "s": 74,
      "t": 75,
      "u": 76,
      "v": 77,
      "w": 78,
      "x": 79,
      "y": 80,
      "z": 81,
      "{": 82,
      "}": 83,
      "°": 84,
      "²": 85,
      "³": 86,
      "¹": 87,
      "Å": 88,
      "Ì": 89,
      "â": 90,
      "ƒ": 91,
      "̅": 92,
      "π": 93,
      "σ": 94,
      "–": 95,
      "‚": 96,
      "…": 97,
      "⁰": 98,
      "⁴": 99,
      "⁵": 100,
      "⁶": 101,
      "⁷": 102,
      "⁸": 103,
      "⁺": 104,
      "⁻": 105,
      "₀": 106,
      "₁": 107,
      "₂": 108,
      "₃": 109,
      "₄": 110,
      "₅": 111,
      "₆": 112,
      "₇": 113,
      "₈": 114,
      "₉": 115,
      "≡": 116,
      "he": 117,
      "on": 118,
      "le": 119,
      "at": 120,
      "the": 121,
      "in": 122,
      "an": 123,
      "om": 124,
      "bon": 125,
      "ar": 126,
      "or": 127,
      "it": 128,
      "is": 129,
      "bond": 130,
      "al": 131,
      "en": 132,
      "atom": 133,
      "and": 134,
      "ed": 135,
      "len": 136,
      "The": 137,
      "of": 138,
      "th": 139,
      "cu": 140,
      "re": 141,
      "tr": 142,
      "ac": 143,
      "to": 144,
      "atoms": 145,
      "ro": 146,
      "iv": 147,
      "ole": 148,
      "er": 149,
      "ic": 150,
      "ate": 151,
      "orb": 152,
      "ing": 153,
      "es": 154,
      "alen": 155,
      "tw": 156,
      "alent": 157,
      "ith": 158,
      "with": 159,
      "olecu": 160,
      "ur": 161,
      "molecu": 162,
      "qu": 163,
      "gen": 164,
      "are": 165,
      "equ": 166,
      "ivalent": 167,
      "equivalent": 168,
      "ds": 169,
      "ra": 170,
      "ct": 171,
      "ge": 172,
      "molecule": 173,
      "ace": 174,
      "sit": 175,
      "dsorb": 176,
      "car": 177,
      "hed": 178,
      "ahed": 179,
      "carbon": 180,
      "In": 181,
      "etr": 182,
      "for": 183,
      "bonded": 184,
      "as": 185,
      "hy": 186,
      "di": 187,
      "gth": 188,
      "ahedra": 189,
      "length": 190,
      "ly": 191,
      "two": 192,
      "adsorb": 193,
      "oct": 194,
      "CH": 195,
      "si": 196,
      "site": 197,
      "sp": 198,
      "xy": 199,
      "co": 200,
      "ent": 201,
      "face": 202,
      "ital": 203,
      "twe": 204,
      "octahedra": 205,
      "tic": 206,
      "form": 207,
      "rogen": 208,
      "be": 209,
      "sh": 210,
      "cat": 211,
      "aly": 212,
      "orbital": 213,
      "cataly": 214,
      "oxy": 215,
      "sur": 216,
      "ang": 217,
      "st": 218,
      "oxygen": 219,
      "lar": 220,
      "one": 221,
      "ap": 222,
      "surface": 223,
      "de": 224,
      "ometr": 225,
      "geometr": 226,
      "geometry": 227,
      "fo": 228,
      "cub": 229,
      "four": 230,
      "im": 231,
      "has": 232,
      "tween": 233,
      "between": 234,
      "There": 235,
      "adsorbate": 236,
      "pro": 237,
      "ig": 238,
      "Al": 239,
      "catalytic": 240,
      "ter": 241,
      "ele": 242,
      "ctr": 243,
      "electr": 244,
      "cor": 245,
      "xim": 246,
      "ately": 247,
      "cuboctahedra": 248,
      "ner": 249,
      "corner": 250,
      "ist": 251,
      "appro": 252,
      "ximately": 253,
      "approximately": 254,
      "ion": 255,
      "rou": 256,
      "hyd": 257,
      "ri": 258,
      "grou": 259,
      "lengths": 260,
      "angle": 261,
      "bri": 262,
      "group": 263,
      "wh": 264,
      "hydrogen": 265,
      "pole": 266,
      "all": 267,
      "dist": 268,
      "ir": 269,
      "ive": 270,
      "igh": 271,
      "po": 272,
      "six": 273,
      "pl": 274,
      "dipole": 275,
      "con": 276,
      "mom": 277,
      "moment": 278,
      "orbitals": 279,
      "se": 280,
      "electron": 281,
      "il": 282,
      "molecular": 283,
      "ind": 284,
      "that": 285,
      "hybri": 286,
      "ol": 287,
      "din": 288,
      "ordin": 289,
      "coordin": 290,
      "coordinate": 291,
      "OH": 292,
      "ight": 293,
      "ree": 294,
      "bonding": 295,
      "three": 296,
      "rom": 297,
      "ch": 298,
      "from": 299,
      "CH2": 300,
      "nit": 301,
      "²⁻": 302,
      "Ti": 303,
      "eight": 304,
      "ical": 305,
      "char": 306,
      "nitrogen": 307,
      "str": 308,
      "ou": 309,
      "shar": 310,
      "valent": 311,
      "covalent": 312,
      "ces": 313,
      "electrons": 314,
      "corners": 315,
      ").": 316,
      "aced": 317,
      "placed": 318,
      "sharing": 319,
      "Pd": 320,
      "bonds": 321,
      "onal": 322,
      "bind": 323,
      "binding": 324,
      "ce": 325,
      "Se": 326,
      "mi": 327,
      "tetr": 328,
      "iz": 329,
      "Si": 330,
      "yst": 331,
      "act": 332,
      "ma": 333,
      "mp": 334,
      "ich": 335,
      "which": 336,
      "ve": 337,
      "ille": 338,
      "ad": 339,
      "cr": 340,
      "ges": 341,
      "Ni": 342,
      "by": 343,
      "ow": 344,
      "ty": 345,
      "adsorbed": 346,
      "10": 347,
      "Ga": 348,
      "Pt": 349,
      "Mille": 350,
      "Miller": 351,
      "Adsorb": 352,
      "Inde": 353,
      "Adsorbate": 354,
      "Index": 355,
      "space": 356,
      "alliz": 357,
      "ystalliz": 358,
      "crystalliz": 359,
      "crystallizes": 360,
      "Te": 361,
      "diz": 362,
      "hybridiz": 363,
      "gat": 364,
      "als": 365,
      "distan": 366,
      "polar": 367,
      "edges": 368,
      "rang": 369,
      "distances": 370,
      "ure": 371,
      "ity": 372,
      "read": 373,
      "spread": 374,
      "ranging": 375,
      "ze": 376,
      "ver": 377,
      "ted": 378,
      "deg": 379,
      "uct": 380,
      "As": 381,
      "eth": 382,
      "rees": 383,
      "degrees": 384,
      "ip": 385,
      "Hf": 386,
      "nd": 387,
      "struct": 388,
      "par": 389,
      "All": 390,
      "fac": 391,
      "faces": 392,
      "hem": 393,
      "Ca": 394,
      "ation": 395,
      "share": 396,
      "²⁺": 397,
      "angles": 398,
      "chem": 399,
      "Zr": 400,
      "ti": 401,
      "ul": 402,
      "chemical": 403,
      "orted": 404,
      "distorted": 405,
      "₁₂": 406,
      "ile": 407,
      "ong": 408,
      "ne": 409,
      "while": 410,
      "Cu": 411,
      "Na": 412,
      "ach": 413,
      "cond": 414,
      "Sb": 415,
      "12": 416,
      "also": 417,
      "ine": 418,
      "¹⁺": 419,
      "du": 420,
      "CH3": 421,
      "yl": 422,
      "each": 423,
      "op": 424,
      "fir": 425,
      "second": 426,
      "first": 427,
      "inequivalent": 428,
      "sites": 429,
      "Zn": 430,
      "due": 431,
      "size": 432,
      "sing": 433,
      "sig": 434,
      "its": 435,
      "³⁺": 436,
      "Sn": 437,
      "Ge": 438,
      "atop": 439,
      "long": 440,
      "orter": 441,
      "shorter": 442,
      "longer": 443,
      "catalyst": 444,
      "Rh": 445,
      "typ": 446,
      "ivity": 447,
      "tetrahedra": 448,
      "un": 449,
      "yra": 450,
      "yrami": 451,
      "Ag": 452,
      "edge": 453,
      "hybridized": 454,
      "type": 455,
      "twel": 456,
      "Nb": 457,
      "air": 458,
      "action": 459,
      "can": 460,
      "Sc": 461,
      "twelve": 462,
      "inter": 463,
      "res": 464,
      "onegat": 465,
      "electronegat": 466,
      "ag": 467,
      "pair": 468,
      "ahedr": 469,
      "charge": 470,
      "yramids": 471,
      "mm": 472,
      "acter": 473,
      "character": 474,
      "hybrid": 475,
      "Mo": 476,
      "single": 477,
      "agonal": 478,
      "parti": 479,
      "Au": 480,
      "Sr": 481,
      "kn": 482,
      "own": 483,
      "known": 484,
      "ahedral": 485,
      "18": 486,
      "if": 487,
      "ured": 488,
      "It": 489,
      "pi": 490,
      "partial": 491,
      "ha": 492,
      "CO": 493,
      "°.": 494,
      "¹⁻": 495,
      "Ta": 496,
      "Co": 497,
      "cubic": 498,
      "³⁻": 499,
      "sp3": 500,
      "ence": 501,
      "structured": 502,
      "me": 503,
      "five": 504,
      "trig": 505,
      "trigonal": 506,
      "istic": 507,
      "characteristic": 508,
      "line": 509,
      "linear": 510,
      "characteristics": 511,
      "oc": 512,
      "fer": 513,
      "ab": 514,
      "electronegativity": 515,
      "ture": 516,
      "xture": 517,
      "mixture": 518,
      "iple": 519,
      "bye": 520,
      "over": 521,
      "com": 522,
      "lene": 523,
      "triple": 524,
      "11": 525,
      "Bi": 526,
      "De": 527,
      "ant": 528,
      "Fe": 529,
      "CHO": 530,
      "plan": 531,
      "Ru": 532,
      "NH": 533,
      "out": 534,
      "Cr": 535,
      "NO": 536,
      "formul": 537,
      "formula": 538,
      "Ir": 539,
      "Debye": 540,
      "CH2OH": 541,
      "bo": 542,
      "interaction": 543,
      "sist": 544,
      "ific": 545,
      "planar": 546,
      "Mn": 547,
      "consist": 548,
      "ther": 549,
      "ffer": 550,
      "differ": 551,
      "sigma": 552,
      "mol": 553,
      "no": 554,
      "carbonyl": 555,
      "arou": 556,
      "around": 557,
      "CHOH": 558,
      "posit": 559,
      "der": 560,
      "til": 561,
      "te": 562,
      "Cd": 563,
      "other": 564,
      "Pb": 565,
      "ble": 566,
      "lone": 567,
      "ively": 568,
      "have": 569,
      "2p": 570,
      "ran": 571,
      "negat": 572,
      "structure": 573,
      "180": 574,
      "vol": 575,
      "sm": 576,
      "lap": 577,
      "overlap": 578,
      "small": 579,
      "pyramids": 580,
      "C2": 581,
      "Cl": 582,
      "hybridization": 583,
      "indic": 584,
      "ding": 585,
      "anol": 586,
      "Rb": 587,
      "120": 588,
      "octahedral": 589,
      "⁴⁺": 590,
      "gly": 591,
      "about": 592,
      "ta": 593,
      "thir": 594,
      "tilt": 595,
      "invol": 596,
      "COH": 597,
      "us": 598,
      "dy": 599,
      "positive": 600,
      "negative": 601,
      "nific": 602,
      "signific": 603,
      "significant": 604,
      "dge": 605,
      "bridge": 606,
      "per": 607,
      "term": 608,
      "20": 609,
      "low": 610,
      "ating": 611,
      "109": 612,
      "range": 613,
      "cent": 614,
      "center": 615,
      "teen": 616,
      "ke": 617,
      "pres": 618,
      "Hg": 619,
      "sp2": 620,
      "difference": 621,
      "third": 622,
      "tion": 623,
      "Over": 624,
      "Overall": 625,
      "acety": 626,
      "formed": 627,
      "dical": 628,
      "radical": 629,
      "body": 630,
      "centered": 631,
      "bu": 632,
      "ven": 633,
      "C2H": 634,
      "ult": 635,
      "Tl": 636,
      "meth": 637,
      "tri": 638,
      "result": 639,
      "09": 640,
      "weight": 641,
      "ide": 642,
      "whe": 643,
      "non": 644,
      "strom": 645,
      "squ": 646,
      "square": 647,
      "stroms": 648,
      "hydro": 649,
      "occu": 650,
      "dou": 651,
      "double": 652,
      "shap": 653,
      "involv": 654,
      "react": 655,
      "lu": 656,
      "bip": 657,
      "where": 658,
      "tain": 659,
      "hydroxy": 660,
      "Re": 661,
      "Bo": 662,
      "Both": 663,
      "seven": 664,
      "3m": 665,
      "any": 666,
      "ten": 667,
      "groups": 668,
      "col": 669,
      "glycol": 670,
      "lat": 671,
      "relat": 672,
      "relatively": 673,
      "bipyramids": 674,
      "ylene": 675,
      "indicating": 676,
      "54": 677,
      "16": 678,
      "tribu": 679,
      "tetrahedral": 680,
      "Os": 681,
      "methyl": 682,
      "Bon": 683,
      "bic": 684,
      "atomic": 685,
      "li": 686,
      "like": 687,
      "ses": 688,
      "hol": 689,
      "gstroms": 690,
      "ngstroms": 691,
      "hom": 692,
      "orhom": 693,
      "thorhom": 694,
      "thorhombic": 695,
      "33": 696,
      "ari": 697,
      "67": 698,
      "rect": 699,
      "contain": 700,
      "orthorhombic": 701,
      "alence": 702,
      "42": 703,
      "Th": 704,
      "This": 705,
      "̅3m": 706,
      "zero": 707,
      "96": 708,
      "CH2O": 709,
      "O2": 710,
      "Cs": 711,
      "contains": 712,
      "acetylene": 713,
      "und": 714,
      "Angstroms": 715,
      "ads": 716,
      "id": 717,
      "⁴⁻": 718,
      "ment": 719,
      "2s": 720,
      "van": 721,
      "ption": 722,
      "orption": 723,
      "Wa": 724,
      "Waals": 725,
      "Eth": 726,
      "consists": 727,
      "consisting": 728,
      "),": 729,
      "08": 730,
      "electronic": 731,
      "valence": 732,
      "shape": 733,
      "xagonal": 734,
      "compo": 735,
      "Tc": 736,
      "15": 737,
      "43": 738,
      "pent": 739,
      "pentagonal": 740,
      "07": 741,
      "unpair": 742,
      "unpaired": 743,
      "62": 744,
      "su": 745,
      "hexagonal": 746,
      "ined": 747,
      "69": 748,
      "pairs": 749,
      "55": 750,
      "tetragonal": 751,
      "adsorption": 752,
      "ymm": 753,
      "ymmetr": 754,
      "reaction": 755,
      "reactions": 756,
      "2nd": 757,
      "tal": 758,
      "polarity": 759,
      "ises": 760,
      "hydroxyl": 761,
      "05": 762,
      "ient": 763,
      "resulting": 764,
      "war": 765,
      "towar": 766,
      "towards": 767,
      "mon": 768,
      "53": 769,
      "direct": 770,
      "gh": 771,
      "rough": 772,
      "interactions": 773,
      "reactivity": 774,
      "anti": 775,
      "ame": 776,
      "85": 777,
      "ore": 778,
      "main": 779,
      "OCH3": 780,
      "ticip": 781,
      "arises": 782,
      "clu": 783,
      "hollow": 784,
      "lin": 785,
      "forms": 786,
      "ethanol": 787,
      "ite": 788,
      "fourth": 789,
      "unhybridized": 790,
      "present": 791,
      "47": 792,
      "m̅3m": 793,
      "spe": 794,
      "50": 795,
      "formation": 796,
      "ies": 797,
      "involves": 798,
      "direction": 799,
      "determ": 800,
      "edi": 801,
      "dis": 802,
      "light": 803,
      "slight": 804,
      "particip": 805,
      "participate": 806,
      "22": 807,
      "through": 808,
      "40": 809,
      "nine": 810,
      "linic": 811,
      "71": 812,
      "74": 813,
      "forming": 814,
      "mean": 815,
      "ional": 816,
      "py": 817,
      "pen": 818,
      "radi": 819,
      "radius": 820,
      "Or": 821,
      "pm": 822,
      "bital": 823,
      "Orbital": 824,
      "CH2CH3": 825,
      "more": 826,
      "mak": 827,
      "may": 828,
      "occupi": 829,
      "sixteen": 830,
      "we": 831,
      "orient": 832,
      "determined": 833,
      "oriented": 834,
      "ex": 835,
      "mo": 836,
      "ox": 837,
      "equal": 838,
      "symmetr": 839,
      "ome": 840,
      "60": 841,
      "presence": 842,
      "terms": 843,
      "88": 844,
      "fourteen": 845,
      "cen": 846,
      "tral": 847,
      "central": 848,
      "ca": 849,
      "she": 850,
      "vari": 851,
      "ll": 852,
      "°,": 853,
      "distribu": 854,
      "cy": 855,
      "antibonding": 856,
      "these": 857,
      "COCH2O": 858,
      "remain": 859,
      "remaining": 860,
      "um": 861,
      "inclu": 862,
      "mmm": 863,
      "ous": 864,
      "58": 865,
      "32": 866,
      "06": 867,
      "1s": 868,
      "44": 869,
      "CCH2": 870,
      "hav": 871,
      "57": 872,
      "hyde": 873,
      "dehyde": 874,
      "ters": 875,
      "ometers": 876,
      "02": 877,
      "not": 878,
      "oclinic": 879,
      "monoclinic": 880,
      "46": 881,
      "P6": 882,
      "ethoxy": 883,
      "high": 884,
      "interact": 885,
      "52": 886,
      "por": 887,
      "tant": 888,
      "impor": 889,
      "important": 890,
      "spec": 891,
      "occupied": 892,
      "acet": 893,
      "symmetrical": 894,
      "14": 895,
      "molecules": 896,
      "various": 897,
      "llow": 898,
      "follow": 899,
      "Di": 900,
      "Molecu": 901,
      "Bond": 902,
      "Bonding": 903,
      "Dipole": 904,
      "Molecular": 905,
      "den": 906,
      "CN": 907,
      "CCO": 908,
      "CH2CH2OH": 909,
      "cyan": 910,
      "ethan": 911,
      "75": 912,
      "comb": 913,
      "net": 914,
      "both": 915,
      "73": 916,
      "ethanedi": 917,
      "wat": 918,
      "water": 919,
      "occupy": 920,
      "pr": 921,
      "including": 922,
      "Ethylene": 923,
      "66": 924,
      "tes": 925,
      "65": 926,
      "ethylene": 927,
      "ince": 928,
      "19": 929,
      "making": 930,
      "107": 931,
      "hig": 932,
      "highe": 933,
      "89": 934,
      "slightly": 935,
      "electronegative": 936,
      "strong": 937,
      "proces": 938,
      "men": 939,
      "cau": 940,
      "25": 941,
      "45": 942,
      "cel": 943,
      "cancel": 944,
      "MO": 945,
      "gan": 946,
      "organ": 947,
      "organic": 948,
      "dimen": 949,
      "sional": 950,
      "dimensional": 951,
      "These": 952,
      "near": 953,
      "et": 954,
      "sheet": 955,
      "resp": 956,
      "respon": 957,
      "68": 958,
      "NO2": 959,
      "contribu": 960,
      "70": 961,
      "used": 962,
      "nol": 963,
      "fif": 964,
      "ates": 965,
      "indicates": 966,
      "cular": 967,
      "93": 968,
      "dit": 969,
      "information": 970,
      "oxal": 971,
      "49": 972,
      "CCH": 973,
      "I4": 974,
      "surfaces": 975,
      "Pro": 976,
      "76": 977,
      "giv": 978,
      "gives": 979,
      "21": 980,
      "ary": 981,
      "ental": 982,
      "imental": 983,
      "perimental": 984,
      "experimental": 985,
      "82": 986,
      "ethanediol": 987,
      "same": 988,
      "₃/": 989,
      "distribution": 990,
      "panol": 991,
      "Propanol": 992,
      "COHCHO": 993,
      "having": 994,
      "compound": 995,
      "104": 996,
      "51": 997,
      "such": 998,
      "ged": 999,
      "charged": 1000,
      "ium": 1001,
      "since": 1002,
      "wid": 1003,
      "width": 1004,
      "59": 1005,
      "ature": 1006,
      "48": 1007,
      "em": 1008,
      "involved": 1009,
      "sed": 1010,
      "composed": 1011,
      "N2": 1012,
      "syst": 1013,
      "system": 1014,
      "CCHO": 1015,
      "97": 1016,
      "Fm̅3m": 1017,
      "ethy": 1018,
      "prim": 1019,
      "acetyl": 1020,
      "val": 1021,
      "Its": 1022,
      "86": 1023,
      "lo": 1024,
      "able": 1025,
      "results": 1026,
      "C2H5": 1027,
      "23": 1028,
      "81": 1029,
      "fifth": 1030,
      "processes": 1031,
      "under": 1032,
      "80": 1033,
      "79": 1034,
      "cm": 1035,
      "reactive": 1036,
      "arily": 1037,
      "primarily": 1038,
      "partially": 1039,
      "13": 1040,
      "sses": 1041,
      "posses": 1042,
      "allow": 1043,
      "within": 1044,
      "NH3": 1045,
      "glyoxal": 1046,
      "fig": 1047,
      "uration": 1048,
      "config": 1049,
      "configuration": 1050,
      "highly": 1051,
      "ial": 1052,
      "ting": 1053,
      "sever": 1054,
      "several": 1055,
      "78": 1056,
      "theor": 1057,
      "pic": 1058,
      "picometers": 1059,
      "arrange": 1060,
      "arrangement": 1061,
      "64": 1062,
      "ser": 1063,
      "forces": 1064,
      "mmc": 1065,
      "P4": 1066,
      "90": 1067,
      "unequal": 1068,
      "04": 1069,
      "well": 1070,
      "overall": 1071,
      "dicular": 1072,
      "perpen": 1073,
      "perpendicular": 1074,
      "72": 1075,
      "nature": 1076,
      "34": 1077,
      "₁₀": 1078,
      "NH2": 1079,
      "moder": 1080,
      "83": 1081,
      "end": 1082,
      "make": 1083,
      "separ": 1084,
      "separation": 1085,
      "refer": 1086,
      "TiTi": 1087,
      "Ad": 1088,
      "ionally": 1089,
      "ditionally": 1090,
      "Additionally": 1091,
      "He": 1092,
      "118": 1093,
      "ated": 1094,
      "means": 1095,
      "acetate": 1096,
      "pul": 1097,
      "ination": 1098,
      "combination": 1099,
      "56": 1100,
      "cyano": 1101,
      "gne": 1102,
      "magne": 1103,
      "magnetic": 1104,
      "29": 1105,
      "Pn": 1106,
      "41": 1107,
      "C2H2": 1108,
      "24": 1109,
      "yramid": 1110,
      "77": 1111,
      "catalysts": 1112,
      "(-": 1113,
      "hys": 1114,
      "proper": 1115,
      "ties": 1116,
      "properties": 1117,
      "Ace": 1118,
      "sible": 1119,
      "COCHO": 1120,
      "responsible": 1121,
      "moments": 1122,
      "CHCH2": 1123,
      "ized": 1124,
      "being": 1125,
      "110": 1126,
      "CCH2OH": 1127,
      "twent": 1128,
      "flu": 1129,
      "charges": 1130,
      "becau": 1131,
      "ethynol": 1132,
      "because": 1133,
      "ities": 1134,
      "shaped": 1135,
      "63": 1136,
      "61": 1137,
      "CH2CO": 1138,
      "influ": 1139,
      "OHNH2": 1140,
      "twenty": 1141,
      "total": 1142,
      "fille": 1143,
      "filled": 1144,
      "een": 1145,
      "edgeedge": 1146,
      "meas": 1147,
      "loc": 1148,
      "meaning": 1149,
      "represent": 1150,
      "systems": 1151,
      "than": 1152,
      "84": 1153,
      "fun": 1154,
      "ctional": 1155,
      "functional": 1156,
      "higher": 1157,
      "taldehyde": 1158,
      "clo": 1159,
      "state": 1160,
      "ground": 1161,
      "alco": 1162,
      "mcm": 1163,
      "ions": 1164,
      "uc": 1165,
      "aw": 1166,
      "saw": 1167,
      "see": 1168,
      "P2": 1169,
      "⁵⁺": 1170,
      "AlTi": 1171,
      "depen": 1172,
      "go": 1173,
      "ues": 1174,
      "values": 1175,
      "ilic": 1176,
      "there": 1177,
      "poin": 1178,
      "nonpolar": 1179,
      "30": 1180,
      "eighteen": 1181,
      "diatomic": 1182,
      "coplanar": 1183,
      "Pnma": 1184,
      "92": 1185,
      "6O2": 1186,
      "TiSe": 1187,
      "ilicide": 1188,
      "refers": 1189,
      "abil": 1190,
      "ations": 1191,
      "ived": 1192,
      "derived": 1193,
      "CHCHO": 1194,
      "121": 1195,
      "contributes": 1196,
      "alcohol": 1197,
      "116": 1198,
      "C3": 1199,
      "C3H": 1200,
      "99": 1201,
      "P̅": 1202,
      "CCH3": 1203,
      "35": 1204,
      "theory": 1205,
      "tilted": 1206,
      "COCH3": 1207,
      "species": 1208,
      "different": 1209,
      "sc": 1210,
      "36": 1211,
      "shared": 1212,
      "moderate": 1213,
      "specific": 1214,
      "91": 1215,
      "sixth": 1216,
      "Pm̅3m": 1217,
      "ju": 1218,
      "ler": 1219,
      "87": 1220,
      "pla": 1221,
      "sol": 1222,
      "ak": 1223,
      "weak": 1224,
      "jac": 1225,
      "adjac": 1226,
      "COHCOH": 1227,
      "adjacent": 1228,
      "ideal": 1229,
      "phys": 1230,
      "COHCHOH": 1231,
      "37": 1232,
      "diame": 1233,
      "diameter": 1234,
      "95": 1235,
      "influence": 1236,
      "aldehyde": 1237,
      "tac": 1238,
      "attac": 1239,
      "attached": 1240,
      "94": 1241,
      "ability": 1242,
      "Ethanol": 1243,
      "01": 1244,
      "involve": 1245,
      "Uran": 1246,
      "Uranium": 1247,
      "carri": 1248,
      "pyramid": 1249,
      "ple": 1250,
      "comple": 1251,
      "Silicide": 1252,
      "unit": 1253,
      "sion": 1254,
      "amagnetic": 1255,
      "paramagnetic": 1256,
      "possesses": 1257,
      "zine": 1258,
      "razine": 1259,
      "angstroms": 1260,
      "hydrazine": 1261,
      "pha": 1262,
      "usler": 1263,
      "Heusler": 1264,
      "follows": 1265,
      "111": 1266,
      "sheets": 1267,
      "serv": 1268,
      "stable": 1269,
      "ost": 1270,
      "shares": 1271,
      "ie": 1272,
      "they": 1273,
      "pointing": 1274,
      "faceface": 1275,
      "ance": 1276,
      "common": 1277,
      "NNO": 1278,
      "cre": 1279,
      "following": 1280,
      "38": 1281,
      "od": 1282,
      "dia": 1283,
      "bent": 1284,
      "do": 1285,
      "xime": 1286,
      "ular": 1287,
      "angular": 1288,
      "rectangular": 1289,
      "cted": 1290,
      "conne": 1291,
      "connected": 1292,
      "C2H6O2": 1293,
      "otes": 1294,
      "denotes": 1295,
      "31": 1296,
      "ene": 1297,
      "zene": 1298,
      "iron": 1299,
      "diazene": 1300,
      "entical": 1301,
      "identical": 1302,
      "98": 1303,
      "triatomic": 1304,
      "formate": 1305,
      "00": 1306,
      "alpha": 1307,
      "cruc": 1308,
      "crucial": 1309,
      "positively": 1310,
      "negatively": 1311,
      "depending": 1312,
      "sity": 1313,
      "asymmetr": 1314,
      "density": 1315,
      "asymmetric": 1316,
      "many": 1317,
      "am": 1318,
      "17": 1319,
      "attr": 1320,
      "acted": 1321,
      "attracted": 1322,
      "indu": 1323,
      "beta": 1324,
      "015": 1325,
      "triplet": 1326,
      "39": 1327,
      "vary": 1328,
      "119": 1329,
      "you": 1330,
      "28": 1331,
      "σ1": 1332,
      "stren": 1333,
      "27": 1334,
      "cal": 1335,
      "26": 1336,
      "viron": 1337,
      "environ": 1338,
      "stu": 1339,
      "environment": 1340,
      "₁/": 1341,
      "carbons": 1342,
      "simp": 1343,
      "simple": 1344,
      "bor": 1345,
      "hydroxyacetylene": 1346,
      "using": 1347,
      "stand": 1348,
      "ically": 1349,
      "unoccupied": 1350,
      "metal": 1351,
      "onto": 1352,
      "most": 1353,
      "6O": 1354,
      "role": 1355,
      "play": 1356,
      "nearby": 1357,
      "just": 1358,
      "alized": 1359,
      "this": 1360,
      "plane": 1361,
      "Acety": 1362,
      "localized": 1363,
      "ighbor": 1364,
      "neighbor": 1365,
      "neighboring": 1366,
      "03": 1367,
      "often": 1368,
      "VS": 1369,
      "acetone": 1370,
      "OCH2CH3": 1371,
      "ientific": 1372,
      "C2H5O": 1373,
      "scientific": 1374,
      "undergo": 1375,
      "cornercorner": 1376,
      "HO": 1377,
      "est": 1378,
      "highest": 1379,
      "HOMO": 1380,
      "nan": 1381,
      "nanometers": 1382,
      "114": 1383,
      "erg": 1384,
      "polarities": 1385,
      "medi": 1386,
      "intermedi": 1387,
      "sub": 1388,
      "intermediate": 1389,
      "surrou": 1390,
      "nding": 1391,
      "surrounding": 1392,
      "ers": 1393,
      "cyanide": 1394,
      "eleven": 1395,
      "nitr": 1396,
      "²⁺,": 1397,
      "lf": 1398,
      "itse": 1399,
      "CHCO": 1400,
      "dipoles": 1401,
      "itself": 1402,
      "their": 1403,
      "uent": 1404,
      "ituent": 1405,
      "stituent": 1406,
      "constituent": 1407,
      "CHOHCH2": 1408,
      "close": 1409,
      "covalently": 1410,
      "ences": 1411,
      "respe": 1412,
      "ctively": 1413,
      "respectively": 1414,
      "our": 1415,
      "energ": 1416,
      "been": 1417,
      "NHNH": 1418,
      "experimentally": 1419,
      "energy": 1420,
      "free": 1421,
      "vin": 1422,
      "ride": 1423,
      "singly": 1424,
      "vinyl": 1425,
      "give": 1426,
      "physical": 1427,
      "overlaps": 1428,
      "How": 1429,
      "ever": 1430,
      "sat": 1431,
      "urated": 1432,
      "unsat": 1433,
      "However": 1434,
      "unsaturated": 1435,
      "Cmcm": 1436,
      "itions": 1437,
      "conditions": 1438,
      "CCHOH": 1439,
      "*(": 1440,
      "don": 1441,
      "debye": 1442,
      "distributed": 1443,
      "acetaldehyde": 1444,
      "causing": 1445,
      "tetrahedr": 1446,
      "mmary": 1447,
      "summary": 1448,
      "tetrahedron": 1449,
      "ethyl": 1450,
      "seventh": 1451,
      "hase": 1452,
      "clust": 1453,
      "carries": 1454,
      "CH3CO": 1455,
      "measured": 1456,
      "⁶⁺": 1457,
      "large": 1458,
      "SbS": 1459,
      "strength": 1460,
      "Tetr": 1461,
      "aa": 1462,
      "bas": 1463,
      "icu": 1464,
      "pride": 1465,
      "uricu": 1466,
      "Tetraa": 1467,
      "uricupride": 1468,
      "Tetraauricupride": 1469,
      "rib": 1470,
      "122": 1471,
      "106": 1472,
      "NaNa": 1473,
      "fie": 1474,
      "lds": 1475,
      "fields": 1476,
      "vent": 1477,
      "CHOCHO": 1478,
      "makes": 1479,
      "pulsion": 1480,
      "ls": 1481,
      "ume": 1482,
      "led": 1483,
      "volume": 1484,
      "pulls": 1485,
      "sider": 1486,
      "consider": 1487,
      "only": 1488,
      "AlAl": 1489,
      "Oxime": 1490,
      "°),": 1491,
      "but": 1492,
      "Acetaldehyde": 1493,
      "istr": 1494,
      "istry": 1495,
      "CHOHCH3": 1496,
      "115": 1497,
      "prop": 1498,
      "Each": 1499,
      "them": 1500,
      "quite": 1501,
      "Car": 1502,
      "cer": 1503,
      "certain": 1504,
      "OCH": 1505,
      "gas": 1506,
      "OCHCH3": 1507,
      "intermolecular": 1508,
      "TiS": 1509,
      "Cu3": 1510,
      "̅3": 1511,
      "another": 1512,
      "interacts": 1513,
      "units": 1514,
      "Pm": 1515,
      "toge": 1516,
      "ures": 1517,
      "creating": 1518,
      "together": 1519,
      "closer": 1520,
      "luor": 1521,
      "wil": 1522,
      "will": 1523,
      "OCH2": 1524,
      "av": 1525,
      "correspon": 1526,
      "OCH2CHOH": 1527,
      "corresponding": 1528,
      "ior": 1529,
      "use": 1530,
      "behav": 1531,
      "behavior": 1532,
      "COHCH3": 1533,
      "R̅3m": 1534,
      "TiAl": 1535,
      "CuCu": 1536,
      "vide": 1537,
      "provide": 1538,
      "NONH": 1539,
      "C3H6O": 1540,
      "outerm": 1541,
      "shell": 1542,
      "outermost": 1543,
      "ob": 1544,
      "117": 1545,
      "ONH": 1546,
      "observ": 1547,
      "methanol": 1548,
      "uble": 1549,
      "CHOHCH2OH": 1550,
      "combined": 1551,
      "solvent": 1552,
      "soluble": 1553,
      "solvents": 1554,
      "erating": 1555,
      "generating": 1556,
      "tun": 1557,
      "then": 1558,
      "tric": 1559,
      "triclinic": 1560,
      "³⁺,": 1561,
      "COHCH2OH": 1562,
      "allows": 1563,
      "NN": 1564,
      "OHCH3": 1565,
      "CH3OH": 1566,
      "lock": 1567,
      "NiS": 1568,
      "Cu3Ti": 1569,
      "formance": 1570,
      "performance": 1571,
      "C2H4": 1572,
      "eigh": 1573,
      "eighth": 1574,
      "HfHf": 1575,
      "°).": 1576,
      "CrS": 1577,
      "cand": 1578,
      "idate": 1579,
      "good": 1580,
      "candidate": 1581,
      "does": 1582,
      "delocalized": 1583,
      "far": 1584,
      "thest": 1585,
      "farthest": 1586,
      "AgAg": 1587,
      "OHCH2CH3": 1588,
      "ry": 1589,
      "carry": 1590,
      "OH2": 1591,
      "carrying": 1592,
      "posite": 1593,
      "opposite": 1594,
      "tical": 1595,
      "oretical": 1596,
      "CHOCH2OH": 1597,
      "CHCHOH": 1598,
      "q6": 1599,
      "byes": 1600,
      "Debyes": 1601,
      "cap": 1602,
      "123": 1603,
      "involving": 1604,
      "ZnZn": 1605,
      "m2": 1606,
      "fl": 1607,
      "lations": 1608,
      "nce": 1609,
      "uate": 1610,
      "hence": 1611,
      "theoretical": 1612,
      "culations": 1613,
      "dioxygen": 1614,
      "uctuate": 1615,
      "chemically": 1616,
      "note": 1617,
      "idated": 1618,
      "validated": 1619,
      "understand": 1620,
      "calculations": 1621,
      "study": 1622,
      "mostly": 1623,
      "observations": 1624,
      "fluctuate": 1625,
      "understanding": 1626,
      "onance": 1627,
      "resonance": 1628,
      ")₂": 1629,
      "hydroxylam": 1630,
      "MoSe": 1631,
      "hydroxylamine": 1632,
      "CaN": 1633,
      "ament": 1634,
      "block": 1635,
      "fund": 1636,
      "sto": 1637,
      "cument": 1638,
      "ivities": 1639,
      "ilding": 1640,
      "electronegativities": 1641,
      "building": 1642,
      "understo": 1643,
      "serves": 1644,
      "document": 1645,
      "01588": 1646,
      "amental": 1647,
      "fundamental": 1648,
      "understood": 1649,
      "documented": 1650,
      "sen": 1651,
      "CC": 1652,
      "iqu": 1653,
      "lel": 1654,
      "allel": 1655,
      "strial": 1656,
      "parallel": 1657,
      "uniqu": 1658,
      "industrial": 1659,
      "Acetylene": 1660,
      "unique": 1661,
      "glycolaldehyde": 1662,
      "leads": 1663,
      "NiNi": 1664,
      "bden": 1665,
      "lybden": 1666,
      "very": 1667,
      "types": 1668,
      "typically": 1669,
      "Molybden": 1670,
      "particular": 1671,
      "contributing": 1672,
      "thereby": 1673,
      "induce": 1674,
      "ib": 1675,
      "munit": 1676,
      "pted": 1677,
      "wide": 1678,
      "acce": 1679,
      "communit": 1680,
      "widely": 1681,
      "accepted": 1682,
      "community": 1683,
      "Using": 1684,
      "VB": 1685,
      "crib": 1686,
      "des": 1687,
      "atic": 1688,
      "itable": 1689,
      "electrost": 1690,
      "addit": 1691,
      "suitable": 1692,
      "theories": 1693,
      "cribed": 1694,
      "described": 1695,
      "electrostatic": 1696,
      "addition": 1697,
      "hib": 1698,
      "exhib": 1699,
      "S2": 1700,
      "PdPd": 1701,
      "NiAs": 1702,
      "ts": 1703,
      "differences": 1704,
      "def": 1705,
      "9Å": 1706,
      "cated": 1707,
      "hybrids": 1708,
      "positions": 1709,
      "bipyramid": 1710,
      "located": 1711,
      "LU": 1712,
      "lowest": 1713,
      "LUMO": 1714,
      "show": 1715,
      "NaSe": 1716,
      "S4": 1717,
      "characterized": 1718,
      "duct": 1719,
      "emp": 1720,
      "sequ": 1721,
      "product": 1722,
      "ScSc": 1723,
      "methylene": 1724,
      "hydrocarbons": 1725,
      "roughly": 1726,
      "complex": 1727,
      "subsequ": 1728,
      "empty": 1729,
      "products": 1730,
      "subsequent": 1731,
      "mu": 1732,
      "occur": 1733,
      "Cm": 1734,
      "Lon": 1735,
      "P̅3m": 1736,
      "P̅3m1": 1737,
      "CuS": 1738,
      "AlHf": 1739,
      "moderately": 1740,
      "955": 1741,
      "thirteen": 1742,
      "*)": 1743,
      "inct": 1744,
      "distinct": 1745,
      "nitro": 1746,
      "planarity": 1747,
      "ReRe": 1748,
      "exhibits": 1749,
      "distinctive": 1750,
      "EP": 1751,
      "Ele": 1752,
      "One": 1753,
      "Pair": 1754,
      "She": 1755,
      "Ty": 1756,
      "Valence": 1757,
      "pically": 1758,
      "isorption": 1759,
      "ctron": 1760,
      "induc": 1761,
      "degree": 1762,
      "persion": 1763,
      "Repulsion": 1764,
      "Ethoxy": 1765,
      "directed": 1766,
      "dispersion": 1767,
      "depends": 1768,
      "physisorption": 1769,
      "called": 1770,
      "VSEP": 1771,
      "London": 1772,
      "Electron": 1773,
      "Shell": 1774,
      "Typically": 1775,
      "induced": 1776,
      "VSEPR": 1777,
      "CHCH2OH": 1778,
      "occupies": 1779,
      "idu": 1780,
      "ience": 1781,
      "ividu": 1782,
      "sitivity": 1783,
      "dies": 1784,
      "anges": 1785,
      "probe": 1786,
      "sets": 1787,
      "individu": 1788,
      "changes": 1789,
      "nearly": 1790,
      "science": 1791,
      "studies": 1792,
      "sensitivity": 1793,
      "individual": 1794,
      "nal": 1795,
      "1085": 1796,
      "quant": 1797,
      "ctor": 1798,
      "vector": 1799,
      "quantity": 1800,
      "̅4": 1801,
      "uses": 1802,
      "152": 1803,
      "causes": 1804,
      "phase": 1805,
      "NiSe": 1806,
      "InSe": 1807,
      "Ca2": 1808,
      "create": 1809,
      "lead": 1810,
      "nite": 1811,
      "adi": 1812,
      "Las": 1813,
      "dra": 1814,
      "tly": 1815,
      "wing": 1816,
      "arrang": 1817,
      "withdra": 1818,
      "C2HNO": 1819,
      "when": 1820,
      "interacting": 1821,
      "cancels": 1822,
      "undergoes": 1823,
      "clusters": 1824,
      "Lastly": 1825,
      "arranged": 1826,
      "withdrawing": 1827,
      "carriers": 1828,
      "Si4": 1829,
      "ZrZr": 1830,
      "NO3": 1831,
      "P̅6": 1832,
      "ismu": 1833,
      "ismuth": 1834,
      "based": 1835,
      "oxide": 1836,
      "bismuth": 1837,
      "fas": 1838,
      "hion": 1839,
      "ange": 1840,
      "alter": 1841,
      "trif": 1842,
      "CHCH": 1843,
      "change": 1844,
      "process": 1845,
      "ethyne": 1846,
      "luoride": 1847,
      "P̅6m2": 1848,
      "fashion": 1849,
      "trifluoride": 1850,
      "zed": 1851,
      "analy": 1852,
      "imated": 1853,
      "measures": 1854,
      "stands": 1855,
      "Acetyl": 1856,
      "estimated": 1857,
      "leading": 1858,
      "analyzed": 1859,
      "contribute": 1860,
      "possess": 1861,
      "weaker": 1862,
      "AuAg": 1863,
      "RhSi": 1864,
      "CR": 1865,
      "Chem": 1866,
      "Hand": 1867,
      "Phys": 1868,
      "eer": 1869,
      "hal": 1870,
      "ied": 1871,
      "jour": 1872,
      "ok": 1873,
      "peer": 1874,
      "sour": 1875,
      "vie": 1876,
      "wed": 1877,
      "les": 1878,
      "artic": 1879,
      "revie": 1880,
      "ics": 1881,
      "verif": 1882,
      "book": 1883,
      "CRC": 1884,
      "Chemistry": 1885,
      "Handbook": 1886,
      "Physics": 1887,
      "half": 1888,
      "journal": 1889,
      "sources": 1890,
      "articles": 1891,
      "reviewed": 1892,
      "verified": 1893,
      "ethen": 1894,
      "almost": 1895,
      "C2H3": 1896,
      "symmetric": 1897,
      "ethenyl": 1898,
      "ization": 1899,
      "polarization": 1900,
      "tely": 1901,
      "strongly": 1902,
      "completely": 1903,
      "bide": 1904,
      "ZnS": 1905,
      "PtPt": 1906,
      "P̅1": 1907,
      "tals": 1908,
      "ynol": 1909,
      "metals": 1910,
      "ides": 1911,
      "Ethynol": 1912,
      "oxides": 1913,
      "C2H2O": 1914,
      "⁰,": 1915,
      "traction": 1916,
      "whereas": 1917,
      "represented": 1918,
      "subtraction": 1919,
      "nitric": 1920,
      "considered": 1921,
      "nm": 1922,
      "CuSe": 1923,
      "fra": 1924,
      "wor": 1925,
      "mewor": 1926,
      "Carbon": 1927,
      "framewor": 1928,
      "framework": 1929,
      "GaHf": 1930,
      "233": 1931,
      "Ti2": 1932,
      "PdCu": 1933,
      "hybridize": 1934,
      "electric": 1935,
      "PtTi": 1936,
      "¹⁺,": 1937,
      "026": 1938,
      "Lav": 1939,
      "Si2": 1940,
      "Te4": 1941,
      "mm2": 1942,
      "NiTa": 1943,
      "up": 1944,
      "143": 1945,
      "142": 1946,
      "NbS": 1947,
      "281": 1948,
      "dimethyl": 1949,
      "formaldehyde": 1950,
      "Sn2": 1951,
      "PdBi": 1952,
      "Since": 1953,
      "oxime": 1954,
      "Ångstroms": 1955,
      "dioxime": 1956,
      "deta": 1957,
      "iled": 1958,
      "472": 1959,
      "Here": 1960,
      "dimethyldioxime": 1961,
      "detailed": 1962,
      "Se4": 1963,
      "As4": 1964,
      "MoMo": 1965,
      "Gly": 1966,
      "conju": 1967,
      "gation": 1968,
      "PbS": 1969,
      "include": 1970,
      "ethanedial": 1971,
      "C2H2O2": 1972,
      "Glyoxal": 1973,
      "conjugation": 1974,
      "420": 1975,
      "CaAs": 1976,
      "uring": 1977,
      "compr": 1978,
      "C2H5NO": 1979,
      "measuring": 1980,
      "comprises": 1981,
      "ain": 1982,
      "Al2": 1983,
      "8O": 1984,
      "Is": 1985,
      "dom": 1986,
      "ien": 1987,
      "oprop": 1988,
      "³/": 1989,
      "icien": 1990,
      "becom": 1991,
      "represents": 1992,
      "C3H8O": 1993,
      "deficien": 1994,
      "ains": 1995,
      "Isoprop": 1996,
      "domains": 1997,
      "become": 1998,
      "deficiency": 1999,
      "Isopropyl": 2000,
      "S8": 2001,
      "InS": 2002,
      "Mag": 2003,
      "nes": 2004,
      "Magnes": 2005,
      "Magnesium": 2006,
      "NNH": 2007,
      "ire": 2008,
      "analdehyde": 2009,
      "readi": 2010,
      "ications": 2011,
      "ram": 2012,
      "diag": 2013,
      "entire": 2014,
      "impl": 2015,
      "vement": 2016,
      "hydroxyprop": 2017,
      "movement": 2018,
      "varies": 2019,
      "C3H6O2": 2020,
      "pyramidal": 2021,
      "readily": 2022,
      "diagram": 2023,
      "implications": 2024,
      "hydroxypropanaldehyde": 2025,
      "nin": 2026,
      "ninth": 2027,
      "⁴⁺,": 2028,
      "150": 2029,
      "Sr2": 2030,
      "TiSi": 2031,
      "ning": 2032,
      "alig": 2033,
      "expla": 2034,
      "CH3COOCH3": 2035,
      "aligning": 2036,
      "explained": 2037,
      "PP": 2038,
      "rate": 2039,
      "hydroxyethyl": 2040,
      "HfGa": 2041,
      "NaTe": 2042,
      "fifteen": 2043,
      "Laves": 2044,
      "cluster": 2045,
      "verite": 2046,
      "Le": 2047,
      "wis": 2048,
      "yan": 2049,
      "CuAl": 2050,
      "donating": 2051,
      "base": 2052,
      "capable": 2053,
      "Lewis": 2054,
      "isoc": 2055,
      "yanate": 2056,
      "isocyanate": 2057,
      "Phase": 2058,
      "how": 2059,
      "67D": 2060,
      "determine": 2061,
      "influences": 2062,
      "If": 2063,
      "Un": 2064,
      "hap": 2065,
      "name": 2066,
      "ring": 2067,
      "curate": 2068,
      "requ": 2069,
      "accurate": 2070,
      "ested": 2071,
      "fortun": 2072,
      "assist": 2073,
      "cannot": 2074,
      "referring": 2075,
      "Unfortun": 2076,
      "happy": 2077,
      "requested": 2078,
      "Unfortunately": 2079,
      "³.": 2080,
      "TiPt": 2081,
      "NiTe": 2082,
      "MoS": 2083,
      "lower": 2084,
      "point": 2085,
      "Hy": 2086,
      "Y2": 2087,
      "dro": 2088,
      "alite": 2089,
      "Hydro": 2090,
      "Halite": 2091,
      "Roc": 2092,
      "Sal": 2093,
      "Rock": 2094,
      "Salt": 2095,
      "Cop": 2096,
      "Ge4": 2097,
      "Copper": 2098,
      "ping": 2099,
      "overlapping": 2100,
      "Du": 2101,
      "tent": 2102,
      "xyacetylene": 2103,
      "propy": 2104,
      "potent": 2105,
      "SbPt": 2106,
      "AgCd": 2107,
      "wherein": 2108,
      "mentary": 2109,
      "possessing": 2110,
      "complementary": 2111,
      "commonly": 2112,
      "̅43m": 2113,
      "Hydroxyacetylene": 2114,
      "Due": 2115,
      "propynol": 2116,
      "potential": 2117,
      "Pd2": 2118,
      "MnAs": 2119,
      "FeS": 2120,
      "participates": 2121,
      "Pm̅3": 2122,
      "PtIn": 2123,
      "gar": 2124,
      "chemistry": 2125,
      "Regar": 2126,
      "C2H4O": 2127,
      "Regarding": 2128,
      "NCa": 2129,
      "Carbide": 2130,
      "Hf2": 2131,
      "1216": 2132,
      "Ga2": 2133,
      "₂/": 2134,
      "ga": 2135,
      "NbSi": 2136,
      "omega": 2137,
      "PdTl": 2138,
      "Cotun": 2139,
      "Cotunnite": 2140,
      "_12": 2141,
      "yr": 2142,
      "Hf4": 2143,
      "NaS": 2144,
      "HY": 2145,
      "Ni2": 2146,
      "Ge2": 2147,
      "CHOCHOH": 2148,
      "Te2": 2149,
      "C2H4O2": 2150,
      "heav": 2151,
      "AlZr": 2152,
      "heavy": 2153,
      "VSi": 2154,
      "kite": 2155,
      "InTe": 2156,
      "098": 2157,
      "Tun": 2158,
      "gst": 2159,
      "Tungst": 2160,
      "Tungsten": 2161,
      "C2H5OH": 2162,
      "Molybdenite": 2163,
      "min": 2164,
      "anticip": 2165,
      "repulsion": 2166,
      "imiz": 2167,
      "electrical": 2168,
      "tenth": 2169,
      "minimiz": 2170,
      "anticipation": 2171,
      "minimizing": 2172,
      "NiAl": 2173,
      "BiS": 2174,
      "ked": 2175,
      "press": 2176,
      "linked": 2177,
      "pulled": 2178,
      "representing": 2179,
      "correspondingly": 2180,
      "NaAs": 2181,
      "Sb4": 2182,
      "C2H6O": 2183,
      "GaTi": 2184,
      "erature": 2185,
      "PdNb": 2186,
      "mperature": 2187,
      "Au2": 2188,
      "temperature": 2189,
      "YS": 2190,
      "Dis": 2191,
      "aris": 2192,
      "unds": 2193,
      "unreactive": 2194,
      "BiSe": 2195,
      "containing": 2196,
      "compounds": 2197,
      "Pm̅3n": 2198,
      "pressures": 2199,
      "temperatures": 2200,
      "arise": 2201,
      "GaS": 2202,
      "ScAs": 2203,
      "IrIr": 2204,
      "Immm": 2205,
      "SY": 2206,
      "In2": 2207,
      "ScSb": 2208,
      "ribbon": 2209,
      "Fluor": 2210,
      "TiN": 2211,
      "PdHg": 2212,
      "Fluorite": 2213,
      "SnS": 2214,
      "Zr2": 2215,
      "Zr4": 2216,
      "CoGe": 2217,
      "KK": 2218,
      "dium": 2219,
      "Al4": 2220,
      "P̅62": 2221,
      "AX": 2222,
      "Fd": 2223,
      "MAX": 2224,
      "Disilicide": 2225,
      "Cu2": 2226,
      "Se2": 2227,
      "NiP": 2228,
      "F̅43m": 2229,
      "TcTc": 2230,
      "NiNb": 2231,
      "102": 2232,
      "AgZn": 2233,
      "HTi": 2234,
      "ONN": 2235,
      "NbGe": 2236,
      "CoP": 2237,
      "RbTe": 2238,
      "FeP": 2239,
      "196": 2240,
      "SnTe": 2241,
      "PtSb": 2242,
      "P̅62m": 2243,
      "TaNi": 2244,
      "AlNi": 2245,
      "TlPd": 2246,
      "PdZn": 2247,
      "Co2": 2248,
      "c2": 2249,
      "Ni4": 2250,
      "Ti4": 2251,
      "GaZr": 2252,
      "Pt2": 2253,
      "1215": 2254,
      "1220": 2255,
      "CdCd": 2256,
      "Ga4": 2257,
      "TlTl": 2258,
      "In4": 2259,
      "AlCu": 2260,
      "As2": 2261,
      "Zn2": 2262,
      "MoNi": 2263,
      "HgPd": 2264,
      "Sb2": 2265,
      "P1": 2266,
      "NiSi": 2267,
      "GeTe": 2268,
      "Hence": 2269,
      "K2": 2270,
      "nmm": 2271,
      "syl": 2272,
      "omer": 2273,
      "ito": 2274,
      "isomer": 2275,
      "GaNb": 2276,
      "nitrite": 2277,
      "nitrito": 2278,
      "nitrosyl": 2279,
      "-),": 2280,
      "569": 2281,
      "Me": 2282,
      "gthen": 2283,
      "oting": 2284,
      "prom": 2285,
      "anwhile": 2286,
      "InSc": 2287,
      "diol": 2288,
      "activity": 2289,
      "Orbitally": 2290,
      "strengthen": 2291,
      "Meanwhile": 2292,
      "promoting": 2293,
      "R3m": 2294,
      "TaS": 2295,
      "Hexagonal": 2296,
      "Cas": 2297,
      "lverite": 2298,
      "₁₁": 2299,
      "silverite": 2300,
      "Rh2": 2301,
      "RuIr": 2302,
      "wellsilverite": 2303,
      "Caswellsilverite": 2304,
      "KCl": 2305,
      "CrP": 2306,
      "ZrSi": 2307,
      "NaCl": 2308,
      "SSb": 2309,
      "Molybdenum": 2310,
      "NNH2": 2311,
      "ONNH2": 2312,
      "YAg": 2313,
      "La": 2314,
      "WTe": 2315,
      "anom": 2316,
      "anion": 2317,
      "alous": 2318,
      "RhRu": 2319,
      "BiPd": 2320,
      "eleventh": 2321,
      "anomalous": 2322,
      "Si6": 2323,
      "Cubic": 2324,
      "gions": 2325,
      "regions": 2326,
      "CrAs": 2327,
      "Ir2": 2328,
      "combine": 2329,
      "Im": 2330,
      "AlS": 2331,
      "PdMo": 2332,
      "Na2": 2333,
      "centralized": 2334,
      "-).": 2335,
      "With": 2336,
      "AlSc": 2337,
      "Sc2": 2338,
      "MoAl": 2339,
      "COO": 2340,
      "abilities": 2341,
      "C3H6O3": 2342,
      "capabilities": 2343,
      "Within": 2344,
      "CaSi": 2345,
      "SbTe": 2346,
      "025": 2347,
      "InZr": 2348,
      "Pnnm": 2349,
      "NiSb": 2350,
      "SnZr": 2351,
      "Ru2": 2352,
      "SrP": 2353,
      "CrZr": 2354,
      "CsCl": 2355,
      "TaGe": 2356,
      "Pb2": 2357,
      "OsTa": 2358,
      "WS": 2359,
      "1018": 2360,
      "PtNb": 2361,
      "AsCa": 2362,
      "Rh4": 2363,
      "SrAs": 2364,
      "452": 2365,
      "YY": 2366,
      "ZnTi": 2367,
      "CoSi": 2368,
      "BiTe": 2369,
      "Pt4": 2370,
      "CoCo": 2371,
      "HCa": 2372,
      "NHf": 2373,
      "CuTe": 2374,
      "AgS": 2375,
      "P8": 2376,
      "NH3O": 2377,
      "S6": 2378,
      "WSi": 2379,
      "SiP": 2380,
      "CaP": 2381,
      "NaBi": 2382,
      "SnSe": 2383,
      "CrTe": 2384,
      "AuSn": 2385,
      "RuRu": 2386,
      "CdS": 2387,
      "Tit": 2388,
      "anium": 2389,
      "NiGa": 2390,
      "HfAl": 2391,
      "NaP": 2392,
      "Co4": 2393,
      "Titanium": 2394,
      "Fe2": 2395,
      "InTi": 2396,
      "Se8": 2397,
