#version: 0.2
Ġ a
Ġ t
h e
o n
l e
Ġ i
Ġt he
o m
Ġ b
Ġ s
Ġ o
Ġ c
i t
r e
n d
on d
a t
n g
o r
Ġb ond
Ġi s
Ġa t
e n
Ġat om
a l
Ġa nd
a r
Ġ e
T he
Ġ f
Ġo f
e d
Ġ m
Ġ w
â Ĥ
r o
Ġt o
a c
Ġatom s
le c
Ġi n
i v
Ġ The
e t
at e
i c
r a
le n
i ng
d i
a len
e s
e r
alen t
Ġ C
Ġ h
Ġ p
it h
Ġw ith
g en
Ġm o
â ģ
q u
lec u
Ġmo lecu
s t
u r
iv alent
qu ivalent
t h
Ã ħ
Ġ Ãħ
d s
Ġ g
Ġ on
Ġ 1
Ġe quivalent
c t
Ġa re
Ġ I
he d
ds or
Ġmolecu le
Ġt w
dsor b
Ġ di
Ġs it
Ġ (
â Ģ
âĢ ĵ
ac e
ar b
arb on
hed ra
Ġbond ed
Ġ S
Ġc arbon
Ġ le
Ġf or
ng th
Ġle ngth
r y
ct a
Ġtw o
Ġt h
l y
Ġsit e
r i
Ġa dsorb
a n
x y
Ġ 2
ro gen
Ġo r
cta hedra
Ġh y
t r
Ġ A
u b
Ġ N
Ġs i
Ġs p
b it
bit al
al y
at aly
en t
Ġc ataly
Ġh a
o l
xy gen
Ġfor m
Ġs ur
e en
Ġc ub
Ġ n
Ġsur f
om et
Ġor bital
Ġ P
ĠI n
Ġsurf ace
o ur
e omet
Ġg eomet
Ġgeomet ry
Ġo xygen
Ġ T
âģ º
t ic
âģ »
Ġf our
Ġ d
Ġha s
Ġb et
h ar
Ġcataly tic
w een
Ġbet ween
Ġadsorb ate
ĠThe re
Ġcub o
Ġcubo ctahedra
Â ²
ro u
i m
tr on
n er
or ner
Ġe lec
Ġc orner
x im
p p
Ġelec tron
C H
ate ly
Ġa pp
ro xim
Ġapp roxim
Ġapproxim ately
Ġhy d
i on
d g
Ġ M
p o
Ġdi st
Ġa ng
e g
Ġlength s
l i
ĠA l
g h
Ġs h
Ġang le
Ġon e
r om
âĤ Ĥ
l ar
âĤ Ħ
O H
Ġg rou
po le
Ġsi x
t er
iv e
Ġgrou p
c o
Ġw h
âĤ Ĩ
Ġhyd rogen
Ġp l
Ġorbital s
Ġb i
om ent
Ġm oment
Ġe dg
i r
Ġdi pole
Ġth at
Ġ ra
n ate
or di
co ordi
coordi nate
i l
i gh
it rogen
Ġmolecu lar
Ġf rom
re e
b ri
Ġn itrogen
Ġth ree
Ġ H
nd ing
u re
igh t
ac ed
Ġpl aced
Ġc har
Ġbi nding
Â ³
Ġ re
Ġhy bri
Ġi t
Ġc o
Ġcorner s
v alent
a re
Ġs e
Ġco valent
Ġbond s
c es
i n
Ġra ng
Ġelectron s
Ġ R
Ġ O
o w
ĠT i
Ġ Z
Ġ l
har ing
Ġbond ing
) .
m p
et ra
Ġe ight
g on
gon al
Ġt etra
Ġl on
v e
Ġa s
Â ¹
c e
Ġ G
Ġ *
ic al
âĤ ģ
ĠC H
Ġedg es
s haring
il le
Ġdist an
Ġdistan ces
re a
Ġadsorb ed
Ġ 0
ic h
eg at
Ġwh ich
Ġsp rea
Ġrang ing
Ġsprea d
ol ar
t ed
Ġo ctahedra
Ġsh are
Ġa l
e x
ĠI nd
it y
ĠM ille
ĠMille r
Ġt ri
A dsorb
ĠInd ex
Adsorb ate
z es
Ġc ry
al li
st alli
Ġsp ace
Ġcry stalli
Ġcrystalli zes
z e
Ġd eg
Ġp olar
p e
re es
Ġdeg rees
âĤ Ī
ac es
v er
di z
Ġ 3
i st
u ct
Ġ Ċ
h y
Ġc on
e l
at ion
Ġ D
ĠAl l
tr uct
truct ure
Ġs tructure
Ġp ar
âĤ ĥ
âĤģ âĤĤ
or ted
Ġdist orted
Ġangle s
Ġf aces
t i
Ġchar g
l a
ĠN i
Ġ u
ac t
i le
Ġa n
s o
Â °
ra m
e re
A l
c ond
ir st
e quivalent
Ġf irst
Ġin equivalent
Ġsit es
Ġse cond
Ġwh ile
Ġsi ze
ĠS i
u e
Ġhybri diz
Ġal so
y ram
yram i
ĠP d
Ġd ue
ac h
ĠH f
g er
or ter
Ġsh orter
Ġlon ger
Ġ v
al l
Ġtetra hedra
ĠZ r
Ġit s
Ġe ach
o p
Ġat op
ĠC a
Ġcharg e
âģ ´
iv ity
m a
Ġtw el
yrami ds
he m
Ġtwel ve
Ġ1 0
ĠP t
Ġt y
2 0
Ġc hem
ĠG a
Ġchem ical
Ġ B
Ġelectron egat
u t
Ġsi g
Ġpar ti
Ġparti al
F e
hed r
Ġ V
Ġty pe
ĠN b
d e
li n
Ġedg e
Ġs ing
ĠM o
hedr al
Ġcataly st
S i
ĠS e
Ġhybri d
S e
k n
Ġ kn
ow n
Ġkn own
ac ter
Ġchar acter
Ġsing le
m m
Ġu n
b y
Ġc an
ĠC u
o s
Ġcub ic
âĤ ħ
Ġ Y
ĠT a
Ġf ive
e by
Â° .
Ġtri gonal
l ow
ĠR h
ĠS c
ĠI t
Ġstructure d
T i
Ġelectronegat ivity
ĠZ n
ic s
eby e
Ġcharacter ist
Ġe th
P d
Ġc om
Ġcharacterist ics
ĠA s
e ar
I n
Ġin ter
Ġo ver
Ġp os
n ce
a ir
u s
act ion
A s
p le
N i
i x
t ure
Ġm ix
Ġmix ture
len e
Ġ 4
Ġp air
ĠD ebye
ĠG e
ĠC o
ĠT e
f f
Ġdi ff
y l
a gonal
Ġ W
Ġ lin
he r
y lene
Ġdiff ere
8 0
Ġlin ear
Ġcon s
Ġre s
Ġsig ma
Ġ Fe
Ġb y
Ġb o
ĠC r
ol low
P t
ĠS b
Ġb ri
dg e
Ġbri dge
nd ic
OH CH
Ġhybridiz ed
Ġm a
1 0
ond ing
i f
Ġlon e
Ġtri ple
T e
Ġp i
u l
Ġpos it
ĠM n
ĠS r
Ġcons ist
an ar
Ġt il
Ġp yramids
m ol
Ġ 6
Ġn egat
Ġposit ive
Ġnegat ive
Ġha ve
Ġd o
u la
Ġform ula
ĠS n
G a
s es
Ġa b
Ġg ly
Ġb e
Ġover la
cta hedral
t een
Ġth ir
Ġo ctahedral
Ġa rou
Ġarou nd
v ol
Ġin vol
c et
Ġdiffere nce
Ġ Ï
t her
s e
Ġi ndic
Ġ 5
Ġtil t
ĠN a
N H
Ġoverla p
ro xy
G e
S b
st rom
an t
ĠA g
Ġhybridiz ation
d y
1 2
strom s
m all
Ġs mall
Ġthir d
Ġm et
Ì ħ
ub le
an ol
action s
O CH
ere d
o ut
Ġab out
R h
Ġo ther
Z n
ĠN O
k e
Ġ1 80
Ġf ace
at ing
C u
t a
ĠR u
v en
c ent
Ġbo dy
cent ered
i s
ĠA u
0 9
Ġform ed
ĠI r
c ol
Ġgly col
Ġw e
Ġ1 20
Ġdo uble
Ġbi p
re s
Ġinvol v
Ġa cet
Ġ K
Ġres ul
Ġresul t
M o
Z r
Ġhyd roxy
Ġcarbon yl
Ġh ollow
in e
O ver
Over all
N O
Ġ10 9
o c
o th
ĠB oth
Ġs qu
Ġsqu are
if ic
Ġpl anar
Ġ OH
Ġbip yramids
ĠC CH
Ġse ven
Ġ 9
ive ly
u p
S n
er m
Ġ1 1
Ġwe ight
ng stroms
hy l
b onding
Ġn on
Ġn o
Ġw he
H f
Ġgroup s
Ġrang e
Ġindic ating
ta in
l u
li ke
Ġp ent
Ġpent agonal
A g
p a
o xygen
l at
Ġre lat
er s
Ġ he
ri b
ĠA ngstroms
Ġ 7
Ġt en
c up
6 7
3 3
s ed
Ġtetra hedral
i re
Ġrelat ively
hy d
d ical
Ġra dical
5 4
Ġwhe re
ion al
Ġ E
Ġcom po
h is
ĠT his
b ic
h om
or hom
th orhom
thorhom bic
alen ce
ĠÏ ĥ
C o
Ġor thorhombic
i d
4 3
ĠB i
R u
9 6
al s
Ġun pa
ire d
Ġunpa ired
I r
ar i
C O
Ġre act
Ġp res
Ġp ro
Ġv alence
1 1
N b
ĠP b
Ġs y
Ġm e
A u
Ġo c
Ġcon tain
Ġcontain s
Ġconsist s
n ific
Ġsig nific
Ġsignific ant
) ,
ĠC d
i g
a als
ĠW aals
0 7
en ce
Ġresult ing
Ġpair s
it e
4 2
c arbon
ze ro
ĠN H
h a
Ġhydroxy l
6 9
C OH
T a
ri ses
hyd rogen
5 0
0 8
Ġoc cup
x agonal
Ġhe xagonal
Ġpolar ity
Ġconsist ing
ĠT c
m ent
Ġmet hyl
Ġv an
Ġ 8
Ġd er
bri diz
hy bridiz
hybridiz ed
Ġelectron ic
i de
a pe
Ġsh ape
p t
pt ion
Ġfour th
Ġtetra gonal
rou gh
S c
Ġa rises
5 5
1 6
ĠR e
p er
Ġe x
ĠC l
Ġinter actions
0 5
Ġ zero
in ed
i es
Ġeth anol
8 5
Ġa dsor
Ġadsor ption
ĠR b
ĠE th
rib ut
w ar
Ġto war
Ġtowar ds
Ġn ine
Ġpar tic
2 2
5 3
Ġre actions
et r
mm etr
Ġfour teen
d ing
Ġth rough
i p
ĠO s
Ġsix teen
Ġinvolv es
en s
ĠC OCH
b le
r bital
al de
hy de
alde hyde
C r
u m
C a
8 8
ĠC OHCH
re ct
Ġdi rect
Ġma k
Ġform ing
lecu lar
lin ic
Ġc en
tr al
Ġcen tral
Ġs li
gh t
Ġsli ght
1 5
di us
Ġra dius
Ġd et
M n
Ġme an
ĠT l
d er
Ġform s
Ġw ate
Ġwate r
u lar
Ġcom b
Ġp m
Ġs t
a m
C d
7 1
Ġan ti
ĠO CH
ent ed
Ġpartic ip
Ġparticip ate
Ġun hybridized
B i
omet ers
2 1
u nd
Ġdirect ion
8 6
4 7
Ġreact ivity
Ġt erm
Ġterm s
Ġs haring
âģº ,
5 2
ĠÏ Ģ
4 0
Ġdet erm
a us
Ġs u
Ġs he
Ġeth ylene
Ġma y
Ġin f
Ġ F
c lu
Ġin clu
h an
i pole
Ġno t
Ġf ollow
C l
Ġacet ylene
âĤ ĩ
P b
o us
i ed
ed i
Ġv ari
mm m
0 6
Ġthe se
ĠH g
Ġo ri
Ġori ented
Ġi mp
g n
Ġm on
oc linic
Ġmon oclinic
v ing
Ġmolecule s
Ġha ving
ĠC s
âĤ Ģ
Ġinter act
Ġpres ence
l anar
p lanar
0 2
C CH
âĤģ âĤĢ
Ġdeterm ined
Ġmak ing
Ġf if
or bital
4 6
2 3
Ġinter action
5 7
Ġatom ic
Ġh igh
Ġsy mmetr
om ic
at omic
Ġre ma
in ing
Ġrema ining
qu al
6 2
Ġvari ous
Ġn et
i z
Ġmo re
g e
7 4
8 9
Ġcompo und
Ġcompo sed
Ġbo th
t ant
or tant
Ġimp ortant
8 2
Â° ,
Ġinclu ding
in ation
Ġcomb ination
Ġinvolv ed
ĠCH OH
Ġslight ly
Ġh ig
6 âĤĥ
ro p
Ġanti bonding
Ġo ut
7 5
Ġal low
a s
9 3
ic ometers
Ï ĥ
u n
ĠTi Ti
S r
O s
T c
Ġoccup y
y n
Ġw id
Ġwid th
Ġa r
ĠCH CH
Ġsymmetr ical
7 3
6 6
7 0
ĠOH NH
Ġelectronegat ive
Ġshe et
4 5
i um
ar y
ate s
Ġindic ates
ent al
im ental
per imental
Ġex perimental
6 5
8 3
Ġ10 4
o xy
at ure
1 9
2 4
Ġfif th
7 9
p ar
Ġse par
Ġsepar ation
ĠCH OHCH
Ġp er
R e
g an
Ġor gan
Ġorgan ic
c i
m ens
di mens
dimens ional
5 6
et ic
gn etic
8 1
O rbital
at ed
nd er
Ġpro ces
Ġsi nce
2 5
or m
el l
ĠP m
4 4
H g
e c
Ġsp ec
f ig
ur ation
Ġcon fig
Ġconfig uration
6 0
Ġu sed
Ġsurf aces
Ġcharg ed
Ġn e
N a
7 8
y an
iv es
Ġg ives
ĠF m
6 8
âĤ ī
ce l
Ġcan cel
ri m
Ġ( -
d d
Ġp icometers
Ġs tron
Ġstron g
M O
e m
t ribut
Ġcon tribut
Ġc ar
Ġ -
st em
Ġsy stem
7 2
5 9
Ġn ature
Ġd e
ng e
4 1
' s
yn ol
âģ µ
Ġv al
Ġeth oxy
Ġcharg es
yrami d
7 7
6 4
Ġar ra
Ġ L
Ġtw ent
5 1
et han
Ġresult s
Ġdiffere n
1 8
Ġp rim
ari ly
Ġprim arily
ĠEth ylene
T l
ed ge
Ġedge edge
Ġtwent y
ĠIt s
Ġw ell
Ġpartial ly
0 4
5 8
mm c
Ï Ģ
4 9
m o
6 3
Ġwith in
dd it
edi ol
P rop
Prop anol
Ġu nder
2 9
Ġre p
7 6
m c
Ġdist ribut
Ġdistribut ion
Ġproces ses
Ġover all
o t
3 4
Ġse ver
Ġsever al
Ġbe c
ĠP n
t ac
Ġat tac
Ġattac hed
Ġpres ent
4 8
Ġmean ing
ĠThe se
Ġhigh ly
h ol
co hol
Ġal cohol
Ġ6 2
it ies
1 3
Ġs am
Ġsam e
et hyl
Ġmo der
ĠB ond
Ġeight een
9 7
iz ed
ille d
Ġ U
Ġmean s
0 1
a w
s aw
Ġse e
o x
ox al
o o
8 4
Ġ1 2
9 2
Ġang stroms
t al
Ġto tal
1 4
COH COH
Ġcom m
B ond
B onding
D ipole
Mo lecular
6 1
ti es
Ġpro per
Ġproper ties
la m
he st
nge ment
Ġarra ngement
ethan ediol
p ed
s ha
sha ped
CH CH
ac et
Ġhig her
c h
Ġsu ch
c ataly
cataly st
Ġan y
ĠN NO
on s
8 7
s ing
pe ndic
Ġper pendic
Ġperpendic ular
Ġf un
ct ional
Ġfun ctional
9 0
n itrogen
3 2
Ġfor ces
Ġc aus
iv ed
der ived
ĠCOHCH O
Ġs ta
Ġoccup ied
Ġinf lu
Ġsix th
Ġpos ses
Ġdi atomic
mc m
Ġthe re
Ġb ent
il ic
C OHCH
Ġthe or
ion s
ilic ide
ĠAl Ti
Ġe nd
d j
Ġa dj
ac ent
Ġadj acent
Ġsystem s
Ġform ation
co planar
ĠPn ma
e qual
Ġun equal
3 6
Ġinf orm
Ġinform ation
Ġdi a
aus e
Ġbec ause
N N
9 1
Ġglycol aldehyde
Ġrep res
Ġc a
Ġgrou nd
Ġst ate
Ġreact ive
le r
xim e
Ġacet ate
Ġc yan
ĠC CO
t o
Ġth an
Ġform ate
u es
Ġval ues
Ġ10 7
Ġ1 6
f ace
Ġface face
Ġde pe
Ġmoment s
ation s
er v
Ġcatalyst s
ĠA ddit
ional ly
ĠAddit ionally
NO NH
Ġgly oxal
Ġhydroxy lam
i ble
p ons
Ġres pons
Ġrespons ible
ĠCOHCH OH
Ġfollow ing
ĠTi Se
ĠCCH O
Ġma ke
Ġp yramid
Ġbe ing
e us
eus ler
Ġacet yl
ĠO rbital
ĠD ipole
ĠB onding
an ce
in t
Ġdifferen t
Ġn it
o int
Ġp oint
9 4
hy s
Ġeth ynol
9 5
3 7
2 6
Ġi nd
b ond
Ġc re
9 9
oo d
l os
Ġc los
ng ular
cta ngular
Ġre ctangular
Ġcar ri
Ġs ol
acet ylene
Ġsta ble
Ġ en
3 5
p olar
Ġnon polar
ĠH eusler
Ġinvol ve
ra n
u st
f ers
Ġre fers
Ġme as
ĠEth anol
Ġs ci
Ġfollow s
Ġspec ies
2 7
Ġdo es
n e
Ġdi am
Ġ11 1
Ġshare d
ĠU ran
ĠUran ium
Ġ j
Ġ6 0
en ot
Ġd enot
Ġdenot es
et er
Ġdiam eter
ĠC N
ĠS ilicide
Ġcontribut es
Ġinflu ence
Ġhydroxylam ine
e ver
ĠH ow
ĠHow ever
Ġshare s
Ġmoder ate
Ġ1 10
Ġe qual
Ġcyan o
2 âĤģ
m ethyl
1 7
Ġ1 4
Ġtri atomic
CH OHCH
e w
d ent
Ġi dent
Ġunder st
Ġident ical
Ġn ear
c orner
Ġcorner corner
Ġ4 4
Ġma gnetic
Ġsheet s
a v
3 8
en e
Ġty p
z ene
Ġdia zene
Ġ3 2
z ine
ra zine
Ġhyd razine
a ma
Ġpar ama
Ġparama gnetic
3 0
Ġi de
Ġide al
Ġon to
Ġdepe nding
Ġbet a
Ġcomm on
0 15
9 8
Ġv ary
b or
r ic
Ġd ens
Ġdens ity
Ġst re
Ġtheor y
l l
al ized
oc alized
3 9
Ġrepres ent
f our
Ġpositive ly
Ġnegative ly
ĠCu Cu
i bit
Ġmet han
Ġmethan e
Ġf illed
h ibit
Ġex hibit
Ġtil ted
mo st
Ġat tr
ac ted
Ġattr acted
2 8
Ġl ow
Ġm an
Ġman y
Ġun oc
cup ied
Ġunoc cupied
Ġcom ple
ĠMo lecular
Ġth is
Ġelec tr
es t
y mmetr
Ġas ymmetr
Ġasymmetr ic
Ġthe y
Ġoverlap s
v i
Ġcarri es
Ġpoint ing
âģ ¶
3 1
Ġ qu
r u
Ġc ru
ci al
Ġcru cial
Ġnit ro
Ġmeas ure
Ġp hys
ct ively
pe ctively
Ġres pectively
igh bor
Ġne ighbor
Ġneighbor ing
u ted
Ġdist rib
Ġdistrib uted
a k
Ġwe ak
Ġhydroxy acetylene
le ven
Ġe leven
Ġ11 6
p ha
0 0
Ġmet al
il ity
Ġab ility
R b
ĠCH COH
ĠCOCH O
1 20
Ġseven th
Ġcaus ing
el f
Ġits elf
ĠE ach
Ġp ul
Ġ7 4
ent ific
Ġsci entific
i el
Ġf iel
Ġfiel ds
Ġposses ses
ri de
The se
o re
Ġtriple t
H O
Ġhig hest
HO MO
C OCH
oc k
ĠCa N
Ġu se
Ġsur rou
Ġsurrou nding
di pole
Ġle a
ĠTi S
Ġthe ir
Ġ ver
Ġthe m
Ġsi mp
Ġsimp le
ĠZn Zn
â ī
âī ¡
0 3
NN CH
ct ed
Ġcon ne
Ġconne cted
ĠV S
CH OH
hyd roxy
Ġc al
Ġspec ific
Ġdipole s
Ġal pha
v ir
on ment
Ġst u
Ġen vir
Ġenvir onment
Ġpolar ities
ical ly
Ġ5 8
o xime
di oxime
Ġdi methyl
Ġdimethyl dioxime
an e
1 10
Ġb een
Ġexperimental ly
Ġpl ane
a ur
ic up
ĠT etra
aur icup
ĠTetra auricup
ĠTetraauricup ride
Ġinter mo
Ġintermo lecular
Ġacet aldehyde
Ġallow s
Ġon ly
it s
Ġun its
ĠA cet
Ġc ond
it ions
Ġcond itions
st ly
ĠAl Al
arb y
Ġne arby
Ġj ust
Ġg ive
b s
Ġo bs
Ġobs erv
an ometers
Ġn anometers
* (
âģ °
Ġ10 6
Ġ1 21
Ġu sing
CH OCH
Ġinvolv ing
a y
Ġ ro
Ġpl ay
Ġro le
ĠCH OCH
m edi
Ġs ub
Ġcovalent ly
Ġinter medi
Ġintermedi ate
Ġd ebye
on e
Ġcons id
Ġo x
ĠHf Hf
Ġmak es
Ġstre ngth
v ent
ĠC mcm
ry ing
Ġcar rying
er g
Ġ11 9
n it
Ġd el
g o
Ġunder go
u ter
Ġo uter
Ġshe ll
Ġouter most
Ġc ha
n al
Ġe igh
Ġeigh th
ĠCHCH O
Ġmeasure d
nd id
Ġg ood
Ġca ndid
Ġcandid ate
Ġc ent
Ġcent er
s ion
ul sion
t hest
ar thest
Ġf arthest
u ent
it uent
st ituent
Ġcon stituent
Ġb a
t en
Ġof ten
Ġtetra hedr
Ġtetrahedr on
Ġexhibit s
t ro
at ic
st atic
Ġelec tro
Ġelectro static
h anol
Ġmet hanol
Ġdel ocalized
ĠD eby
ĠDeby es
Ġ4 9
ĠNi Ni
f orm
Ġper form
Ġperform ance
mm ary
Ġsu mmary
on ance
Ġres onance
Ġclos e
Ġc lu
Ġclu st
l ock
ĠOH NNCH
ist ry
Ġinteract s
erg y
Ġcre ating
Ġb ut
Ġ x
ĠNi Ta
Ġ q
L U
Ġlow est
LU MO
Ġ lar
Ġlar ge
l s
ol um
Ġv olum
Ġpul ls
Ġvolum e
Ġt ric
Ġtric linic
di ze
Ġhybri dize
f illed
s at
ur ated
Ġun sat
Ġunsat urated
o ther
Ġan other
12 1
Ġsol uble
Ġsol vent
Ġsolvent s
Ġca pa
Ġcompound s
Ġphys ical
Ġcre ate
Ġelectr ic
ha se
ĠAg Ag
Ġma in
Ġ11 5
ĠCu S
Ġ OHCH
Ġf ree
in yl
Ġv inyl
Ġsing ly
Ġlea ds
ĠMo Se
Ġclos er
p rop
t he
the n
C s
ĠSb S
ĠZr Zr
Ġe st
im ated
Ġest imated
Ġcaus es
ĠRe Re
p onding
Ġc or
res ponding
Ġcor responding
Ġbe ha
vi or
Ġbeha vior
le d
C N
Ġbip yramid
E th
Eth ylene
Ġsh ow
Ġdifferen ces
r ite
Ġde f
Ġhe av
Ġheav y
Â° ).
Ġa ct
nd s
Ġ gen
er ating
Ġgen erating
Ġg as
lu or
Ġcomb ined
ĠO xime
Â° ),
ĠAcet aldehyde
a ment
c u
u il
Ġb lock
Ġb uil
Ġs erv
Ġf und
iv ities
Ġelectronegat ivities
Ġdo cu
ment ed
Ġunderst ood
015 88
ament al
Ġbuil ding
Ġserv es
Ġfund amental
Ġdocu mented
c ce
Ġc er
Ġcer tain
ĠSc Sc
Ġtyp es
Ġqu ite
tic al
ore tical
hydroxy ethyl
tain ing
11 8
Ġo pp
os ite
Ġopp osite
ĠCr S
p ted
Ġa cce
Ġw ide
un ity
Ġcomm unity
Ġacce pted
Ġwide ly
ĠS Y
N NH
Ġthir teen
b d
ly bd
ĠMo lybd
ĠMolybd en
Ġmoder ately
a nding
c ul
l uct
u ate
Ġthe oretical
Ġf luct
Ġmo stly
Ġdi oxygen
Ġchemical ly
Ġhe nce
id ated
Ġnot e
Ġval idated
Ġunderst anding
Ġcal cul
Ġstu dy
Ġobserv ations
Ġfluct uate
Ġcalcul ations
10 9
Ġ11 7
g et
Ġto get
Ġtoget her
CH O
ĠCHOCH O
ĠTi Al
12 2
Ġpolar iz
Ġpolariz ation
ĠAl Hf
Ġeth an
ĠAl Zr
u ce
Ġpartic ular
Ġcontribut ing
Ġthere by
Ġind uce
Ġtyp ically
Ġver y
Ġ4 6
ĠPt Pt
ĠL av
ĠNb Si
ĠLav es
ĠPd Pd
ĠNi S
ĠNi Se
Ġn in
ĠNb S
ĠMo Mo
t y
Ġ rough
Ġe mp
Ġrough ly
Ġemp ty
ĠNi P
Ġ4 2
V B
a ble
c rib
d es
Ġa ddit
it able
ĠM O
Ġsu itable
ĠU sing
Ġtheor ies
crib ed
des cribed
Ġaddit ion
ĠP P
Ġinclu de
ĠN Ca
Ġ5 5
al f
Ġh alf
in o
ĠFe S
Ġfif teen
ĠTi Si
9 55
Ġoccup ies
Ġox ide
A cet
i qu
le l
al lel
ĠC C
Ġcarbon s
ri al
Ġpar allel
Ġun iqu
Ġind ust
Acet ylene
Ġuniqu e
Ġindust rial
Ġnin th
ĠY S
ĠNi Al
ĠPd Cu
m u
ĠPd Tl
n ite
ĠPt In
ĠTa Ni
10 85
ĠMn As
Ġ ve
ct or
Ġ5 7
ant ity
Ġqu antity
Ġve ctor
or k
Ġf ram
ew ork
Ġfram ework
tr action
rea s
Ġwhe reas
Ġrepres ented
Ġen ergy
Ġsub traction
Ġconsid ered
nit ric
ĠAl Ni
Ġhybri ds
Ġl oc
Ġ3 0
Ġposit ions
Ġloc ated
Ġ4 8
n m
h ion
Ġf as
Ġal ter
Ġeth yn
11 4
Ġproces s
Ġcha nge
Ġfas hion
Ġethyn e
c on
ĠI m
arb ide
ĠNi As
a di
02 6
Ġclust ers
ĠH a
Ġ7 5
Ġpyramid al
Ġm in
tic ip
im iz
Ġan ticip
Ġrep ulsion
Ġelectr ical
Ġmin imiz
Ġanticip ation
Ġminimiz ing
ĠCr Te
d uct
ro carbon
qu ent
Ġhyd rocarbon
hy lene
se quent
Ġmet hylene
Ġpro duct
Ġcomple x
Ġsub sequent
Ġhydrocarbon s
Ġproduct s
g ram
Ġ ent
ĠN N
ĠN NH
Ġl ocalized
Ġdia gram
Ġent ire
O NH
p icometers
al so
Ġ1 42
pp ing
ĠO NH
Ġoverla pping
R C
b oo
e er
le s
Ġs our
re vi
nd boo
ĠC hem
ĠC RC
Ġp eer
ĠP hys
our nal
tic les
if ied
NH NH
ĠNH NH
Ġar ticles
Ġj ournal
ew ed
Ġver ified
ĠHa ndboo
Ġsour ces
revi ewed
ĠChem istry
ĠPhys ics
ĠHandboo k
f luor
ĠC arbon
Ġform aldehyde
fluor ide
mu th
ĠIn S
Ġparticipate s
ĠTc Tc
en ces
Ġh ow
Ġdeterm ine
Ġinflu ences
Ġconsid er
ĠAu Ag
Ġlow er
ĠTa S
Ġ1 23
Ġcharacter ized
CHCH O
Ġ7 6
on ating
Ġd onating
ĠL ew
Ġba se
Ġcapa ble
ĠLew is
ĠCa As
Ġ4 7
ng ed
Ġeth yl
Ġ11 4
Ġwhe n
Ġinteract ing
Ġcancel s
Ġarra nged
Ġundergo es
Ġ1 50
ĠNa Se
s muth
Ġbi smuth
Ġtri fluoride
âĤģ âĤģ
a ke
a nder
g or
p m
Ġt ake
Ġc ate
Ġf all
Ġin to
lecu le
Ġ1 12
Ġpar t
ĠV ander
ĠMo lecule
Ġ9 5
02 5
Ġnitro so
gor y
Ġcate gory
Ġfall s
ĠMo S
1 96
f ore
g g
m on
Ġa mon
ĠM ethan
ter nal
Ġex ternal
Ġsu gg
Ġthere fore
est s
Ġamon g
ĠMethan e
Ġsugg ests
t e
4 52
a gn
es ium
ĠM agn
ĠMagn esium
a ile
ĠÃħ ngstroms
ĠS in
ĠH ere
Ġdet aile
ĠSin ce
Ġdetaile d
CCH O
Ġstrong ly
Ġcomple te
Ġcomplete ly
ĠAl Ta
ĠMolybden ite
20 6
The re
OH NH
Ġ9 6
Ġba sed
Ġ7 1
ĠPd Bi
ĠTl Pd
k ite
Ġ7 3
ĠRh Si
Ġmet als
ĠCCH OH
id es
ĠEth ynol
CCH OH
Ġox ides
ĠD is
D ebye
E P
V alence
c ed
i nd
p ers
p ically
p ulsion
s pers
u ced
y pically
he ll
ond on
or ption
lec tron
Ġdi spers
ĠS hell
ĠP air
ĠT ypically
ĠO ne
Ġdeg ree
is orption
ĠE lectron
ĠRe pulsion
ĠEth oxy
Ġdirect ed
ĠL ondon
Ġdepe nds
Ġphys isorption
ĠVS EP
Ġcal led
ind uced
Ġdispers ion
ĠVSEP R
2 33
y d
Ġis oc
yan ate
Ġisoc yanate
ĠDis ilicide
4 âĤĤ
ĠIn Ti
ĠZr Si
ĠSc Sb
Ġten th
ĠH ex
ĠHex agonal
12 16
ĠZn S
ĠGa Ti
H yd
p ynol
Ġ ĠĊ
roxy acetylene
Ġpro pynol
Hyd roxyacetylene
ĠC m
ĠCHCH OH
CHCH OH
s ure
ĠH Y
b e
u al
Ġs et
Ġs ens
it ivity
ng es
iv id
di es
Ġpro be
Ġind ivid
Ġsci ence
Ġnear ly
Ġstu dies
Ġcha nges
Ġset s
Ġsens itivity
Ġindivid ual
c ur
Ġoc cur
re d
co valent
Ġcontribut e
Ġposses s
Ġweak er
COCH O
ĠIr Ir
11 6
Ġi on
om al
Ġan ion
Ġan omal
Ġanomal ous
a sed
b ased
r it
s yl
om er
Ġis omer
ĠH ence
Ġnit rite
Ġnitro syl
nit rit
nitrit o
Ġe then
Ġal most
Ġsymmetr ic
Ġethen yl
46 4
a in
ĠMo Ni
ĠCo Ge
Ġ om
eg a
Ġom ega
c y
i en
l ic
om e
om ain
Ġc m
ic ien
Ġmo ve
Ġ1 43
Ġ1 52
ĠI so
an aldehyde
Ġd omain
Ġre adi
Ġvari es
Ġimp lic
Ġbec ome
COHCH O
Ġrepresent s
hydroxy prop
prop yl
Ġdef icien
Ġmove ment
ĠIso propyl
Ġdomain s
Ġreadi ly
Ġimplic ations
hydroxyprop analdehyde
Ġdeficien cy
Ġ5 9
2 81
4 20
* )
ct ive
Ġdist in
ĠFe As
Ġacet one
Ġplanar ity
acet one
Ġdistin ctive
ĠCo P
ĠNa Na
Ġ5 0
Ġp hase
ĠCr P
- ),
e an
h ile
w hile
ng then
Ġp rom
Ġdi ol
ĠM ean
Orbital ly
ot ing
Ġstre ngthen
Ġact ivity
Ġprom oting
ĠMean while
R eg
ar ding
Ġchem istry
Reg arding
47 2
ĠSc As
i al
Ġp ot
ent ial
ĠD ue
Ġwhere in
ment ary
Ġposses sing
Ġcommon ly
Ġcomple mentary
Ġpot ential
Ġpres sure
c yan
Ġdiff er
Ġcarri ers
cyan ide
ĠSb Ti
10 7
09 8
ĠC arbide
ĠV Si
ĠNb Se
L a
Ġclust er
er ature
mp erature
ĠSb Pt
ĠPt Sb
p rises
ur ing
Ġcom prises
Ġmeas uring
e mperature
Ġa ri
Ġt emperature
re act
Ġun react
con taining
Ġpressure s
Ġari se
Ġtemperature s
Ġunreact ive
ĠP hase
p la
Ġa li
Ġw il
OCH CH
CO OCH
Ġex pla
ĠOCH CH
gn ing
Ġali gning
Ġwil l
Ġexpla ined
C CO
H NO
d ra
w ing
w ith
Ġcyan ide
La stly
dra wing
with drawing
O NN
om in
Ġp red
ĠO NN
Ġdistan ce
ant ly
Ġdef ined
omin antly
Ġpred ominantly
- ).
b il
ith in
ĠW ithin
Ġ9 0
CO O
Ġcapa bil
Ġcapabil ities
Ġ1 3
it an
ĠT itan
ĠTitan ium
Ġm ul
ti ple
Ġmul tiple
ĠAl Sc
Ġ4 5
12 20
ĠV Zr
O NNH
s ary
Ġre taining
ces sary
ĠO NNH
Ġ10 5
Ġne cessary
Ġobserv ed
ĠCr Se
Ġcentral ized
COHCH OH
ĠN Hf
pp er
a ngstroms
k ed
Ġlin ked
Ġrepresent ing
Ġpul led
Ġcorresponding ly
ĠGa S
t un
ĠCo tun
ĠCotun nite
g ions
Ġre gions
Ġcharacterist ic
Ġcomb ine
ĠCo pper
ĠFe P
y rite
âģ» ,
ĠAg Cd
ĠTa Si
g ation
j u
ly oxal
ĠG lyoxal
Ġcon ju
Ġu p
edi al
Ġethan edial
Ġconju gation
u ng
st en
ĠT ung
ĠTung sten
ĠNi Si
n mm
ĠNi Nb
Ġal l
Ġethan ediol
ĠRh Ru
ĠNa S
ĠGa Zr
ĠMo Al
z ed
en ergy
aly zed
CH CO
ĠCH CO
Ġan alyzed
ĠFe Zr
Ġsta nds
Ġmeasure s
Ġlea ding
ĠAcet yl
ĠCu Al
ĠSn Zr
ĠCo Co
ver ite
ĠCr Zr
ub ic
ĠY Y
10 2
ĠNb Ge
Ġ5 1
ĠZn Ti
11 83
ĠNi Te
ĠGa Nb
Ġeleven th
ĠPd Mo
ĠH Ti
al ite
i a
Ġv ia
ĠCHOHCH OH
CHOHCH OH
E ach
Ġ1 34
Ġang strom
al t
ĠS alt
ĠH alite
ĠR ock
CHOCH OH
ĠCHOCH OH
ĠRu Ru
ĠRh V
ĠSr N
ĠPn nm
ĠI mmm
ĠPt Nb
ĠIn Se
Ġ5 2
ĠAs As
ĠNi Ga
ĠAl Cu
ĠIn Sc
10 79
ĠRu Ir
ĠMn Mn
5 69
ĠFe Se
ĠHf Al
ĠAg Zn
ĠC mmm
ĠIn Pt
m et
Ġdi met
OH NNCH
hy lam
Ġrelat ive
Ġhydroxylam ino
Ġdimet hylam
Ġdimethylam ino
ĠMo Te
ĠA mm
Ġ5 4
ĠSr P
ĠSe K
Ġ rib
Ġrib b
A X
ĠM AX
11 86
ĠF luor
ĠFluor ite
11 9
10 1
ĠF d
ĠPd Hg
ĠP mm
ĠPd Zn
ĠCu Se
ĠCo Si
ĠV Rh
8 67
ĠV V
ĠAl S
ĠTi Te
ĠMolybden um
ĠPd Nb
ĠBi Pd
f th
Ġtwel fth
ĠTa Te
ĠCr As
ĠRh Pt
ĠIr Si
ĠIn Zr
ĠSc Si
ĠCa P
ĠCo Zr
ĠPt Ti
ĠNb Pt
ĠMo Si
ĠNb Te
ĠAl Y
ĠAl Nb
ĠMn Zr
ĠS Cu
h at
r kite
y rkite
ĠK hat
ĠKhat yrkite
ĠGa Ni
ĠMn P
ĠMn S
ĠTa Ge
ĠS Zn
Ġapproxim ate
ĠNi Hf
11 87
ĠGa Pt
ĠHg Pd
ĠPb c
ĠMn Si
5 67
ĠPt Ga
ĠFe Sb
m b
ĠPt Al
ĠBi Se
ĠV Se
Ġ4 0
ĠW N
12 15
ĠSr As
ĠTa N
12 19
ĠW S
ĠCo Se
ĠSe Ti
ĠH Ca
ĠRh Mo
ĠS Sb
s w
s il
ĠCa sw
ell sil
ĠCasw ellsil
ĠCaswellsil verite
ĠGa Hf
12 24
ĠN Ti
ĠHf Ge
mb m
ĠTi Pt
ĠAl Pt
ĠL a
ĠTi N
ĠCd Ag
ĠC ubic
ĠOs Ta
12 17
ĠP Ca
ĠP yrite
Ġ1 8
d der
ĠMo dder
ĠModder ite
ĠNb N
ĠIr Nb
ĠTl Tl
ĠN Sr
ĠSe Na
ĠFe Fe
Ġribb ons
ĠP Sr
ĠNa Te
ĠZr Sb
ĠZr Al
ĠNi Ti
m nm
ĠC Si
ĠCu Sc
ĠCd S
ĠCa Si
ĠPm ma
ĠSi Si
ĠFe Ta
ĠPb S
ĠV Te
ĠMo As
ĠS Ni
ĠTa Ta
ĠNi Ge
ĠW Si
Ġ6 3
ĠPt Mo
12 21
ĠCa Sb
ĠH Sr
ĠN Nb
ĠPd V
ĠPb Pd
4 âĤģ
ĠMn Ge
ĠIr Re
ĠBi S
ĠMn N
ĠNi Zr
ĠSi C
ĠZr Ga
ĠGe S
ĠCd Cd
3 08
ĠPd Ag
ĠNi Sb
ĠSn Hf
ĠZn Pd
22 2
ĠHf N
ĠRh Te
ĠRh Sn
ĠSn Ti
ĠPd Ta
ĠSn S
ĠW Pd
ĠAg Al
ĠOs P
ĠW Te
ĠRh S
ĠCs Cl
m an
10 18
ĠAs Ca
10 80
ĠNa As
ĠAg Au
ĠPd Sn
e ro
s kite
v skite
ĠP ero
ĠNi Ca
ĠPero vskite
ĠZn P
ĠCd Ti
ĠSc P
ĠPd Ti
ĠAg S
ĠZr P
ĠCo V
ĠPd Mn
ĠS Na
ĠPmm n
Ġ5 3
ĠP a
Ġ1 5
ĠNb P
Ġ4 3
ĠAg Y
c as
ar cas
ĠM arcas
ĠPd As
ĠMarcas ite
ĠTi Ge
ĠGe Cu
ĠRh Nb
r d
ĠCo Sb
Ġthirteen th
ĠTc P
ĠZn As
ĠInd ium
ĠCo S
Ġ5 6
11 88
ĠNb Ir
ĠPt Rh
ĠRh Zn
ĠP Ag
ĠNi Y
ĠN Zr
ĠIn Y
ĠIr Te
ĠIn Au
ĠSi N
ĠSi P
ĠNb Ni
ĠCu Te
ĠIm ma
ĠNb Pd
Ġfourteen th
ĠSn Se
ĠCd As
1 12
ĠCm ce
ĠK Cl
ĠSn Rh
ĠTi P
ĠSc Hf
an ite
ĠGa V
ĠTa Pd
ĠBi Te
ĠFe Y
ĠIr Ta
ĠCu Zn
ĠZn Zr
ĠCu Hf
ĠMo Zr
ĠY Ag
ĠPt Cd
ĠW Al
ĠPd Zr
ĠMo Zn
Ġ6 4
ĠP Zn
ĠP Tc
ĠSe In
ĠRh Se
ĠCr Ta
ĠCr Al
ĠRh As
ĠZn Se
ĠNb Ga
ĠMn Te
10 78
ĠC mc
ĠTi Pd
ĠPt Ag
ĠRh P
ĠZn Y
ĠAl Mn
ĠCr Nb
ĠH Zr
ĠHf Ga
Ġfifteen th
p in
ĠS pin
ĠY Si
ĠSpin el
ĠRu Ta
ĠIr Mo
ĠRh Rh
Ġ2 0
ĠTi As
ĠCu Zr
Ġse vent
ĠPb am
Ġsevent een
ĠP Fe
p rim
prim e
Ġ4 1
ĠNa Sb
ĠZn N
ĠGe Se
ĠCo Y
ĠFe Si
ĠF dd
ĠK Se
Mo S
ĠRh Ga
ĠCo As
ĠIn Te
10 0
ĠTa Ir
ĠZr Se
ĠN Ta
ĠCo Hf
ĠAu In
ĠAl Ag
ĠCr Ti
ĠC c
ĠGa Se
ĠAg Se
ĠTi Co
ĠPb Te
ĠY Ga
12 23
ĠNb Rh
ĠN V
ir con
ĠZ ircon
ĠPt V
d m
Ġg ol
Ġca dm
Ġgol d
Ġcadm ium
ĠZn Ta
ĠRu Re
ĠRh Sb
10 6
am d
ĠZn Ag
ĠMn Pd
ĠOs Re
ĠW Se
ĠS In
ĠNb Nb
ĠSn Te
ĠHg Ti
ĠGe Te
ĠCo Ti
ĠRu Rh
ĠAs Ni
ĠC h
ĠY In
Ġtetra bor
Ġtetrabor ide
H eusler
âĤģ âĤĥ
118 69
ĠCd Au
ĠCo Nb
ĠAg Ti
ĠS Co
ĠSc Al
ĠSc Ge
ĠSn Sc
ĠZr In
ĠV Pd
ĠPt Sn
Ġ6 8
ĠK K
ĠP Na
ĠSc Ga
ĠI b
Pb S
ĠV N
ĠSe Bi
ĠAu Cu
ĠZircon ium
Se S
ĠMn Se
ĠNa Cl
Ġc arbide
Ti S
âģ ¸
ĠW P
ĠIb am
at lock
ĠM atlock
ĠMatlock ite
ĠCa S
ĠW Ir
ĠP Co
ĠHf Si
ĠIr P
ĠV Co
al co
ĠCh alco
ĠAs Te
ĠK S
et a
57 0
ĠS V
ĠGa Sc
ĠRh Re
ĠNi Sc
ĠSr Pb
P S
ĠV Pt
ĠPd Si
11 3
ĠC V
r on
z eta
Ġ zeta
Ġi ron
ĠCd Hf
ĠGa Rh
ĠMo Hf
ĠAs Sr
c ble
nd e
ĠS pha
in cble
ĠZ incble
ĠNa P
ler ite
ĠSpha lerite
ĠZincble nde
Ġcubo ctahedral
ĠRu As
ĠPbc n
ĠS Ti
ĠGa Y
10 8
ĠN Y
ĠP S
âĤģ âĤĨ
Ġsixteen th
12 âĤģ
ĠRh Ge
ĠGa Te
ĠSb Se
ĠTa As
ĠCd Pt
ĠZr S
ĠGa As
ĠCo Te
ĠRb S
ĠMo P
ĠC Nb
ĠZr N
42 2
ĠSb Cu
ĠSn Nb
ĠIn P
ĠAl N
ĠHf Sb
ĠSn Pd
W S
ĠS Sr
ĠV C
ĠMo Pt
ĠSe Cr
ĠTa Al
ĠAu Au
p yrite
ĠFe Nb
ĠChalco pyrite
ĠCu Pd
ĠFe Ti
ĠS Ag
ĠCo Ta
ĠSr Sb
C ubic
ĠSn Y
ĠMn Sc
ĠN Mn
ĠP Sn
ĠSe Cs
ĠS Pb
ĠSi Ti
ĠCa Ca
ĠZr Te
ĠTa Ru
ĠSc Bi
11 84
a verite
al averite
ĠC alaverite
ĠIn Sb
ĠHf Pd
ĠHf Pt
ĠCd Y
ĠTi Zn
ĠSn Cu
d ite
k ut
u dite
ĠS Ru
ĠS kut
ter udite
ĠRu Sb
ĠSkut terudite
ĠZn Hf
ĠF mmm
ĠAl Se
ĠSe Y
Mo Se
adi um
ĠY Al
ĠSb Te
ĠRu Cu
10 3
ĠPbc a
11 89
ĠAu Cd
ĠPb Se
ĠS Bi
ĠNi Cr
ĠCu Ti
ĠRb Te
12 7
13 2
Ġ1 7
ĠY Sn
ĠSn V
ĠTe Ge
ĠFe Hf
ell ur
ĠTi Ga
ĠSc Ag
ĠW Co
ĠCd Te
ĠTe Bi
12 4
ĠAu Sn
ĠPt Ge
ĠB erg
Ni S
ĠFe Sc
ĠBerg man
ĠS Fe
ĠPt Ni
ĠY Ge
11 5
Sb Pt
2 20
di um
ĠSi Cu
ĠHf Ni
10 07
Ca Si
Ġg am
ĠGa Ga
Ġgam ma
ĠTa Os
86 2
ĠHg Sc
ĠBi Hf
ĠS Rh
ĠSi S
ĠZn Sc
+ ,
âģ ·
ĠNb Al
101 80
ĠAg P
ĠPNa P
9 74
ĠAl As
ĠGe N
ĠRu Pt
ĠIr As
ĠPP Ir
ĠIr Ge
v c
or und
ĠC orund
ĠY Cd
ĠFdd d
ĠCorund um
t z
ur tz
ĠW urtz
ĠWurtz ite
Ni As
ĠI mm
Nb S
ĠMo N
ĠMn Ti
Sn S
ĠCd Sc
ĠZr As
16 6
ĠAl Ge
ĠSr Si
Ġ6 5
ĠN Fe
ĠIr V
86 5
1 67
s anite
ĠH aus
ĠMo is
Zn S
man nite
ĠHaus mannite
ĠMois sanite
ĠCu Ta
ĠAg Sc
ĠCl K
ĠPt Zn
ĠMo Co
ĠTc Al
56 8
3 06
or ide
ĠAsAs Ir
ĠP N
ĠGe Ge
ĠRu Ni
ĠZn Sr
ĠNa Bi
ĠGe Ni
3 05
ĠC W
ĠRh In
m vc
ĠCu Y
ĠPP Rh
ĠAl P
10 77
30 3
ĠY Te
ĠHf P
Ni Si
10 25
ĠIr Ru
ĠSn Ni
122 43
ĠHf Se
e ment
ĠC ement
ĠCu Au
ĠTe Sn
ĠCement ite
5 71
ĠTi Ni
Cu S
g ite
n ar
ĠZn Rh
ĠW As
ĠFe Te
ĠE nar
ĠEnar gite
$ \
K as
Ġ $\
ĠHf Cu
ĠHf Au
ĠGa N
ĠOs Os
ĠF ran
Kas per
ĠFran k
b nite
ĠS ti
ĠPd Hf
ĠSc N
ĠSc Te
ĠRu Tc
ĠSti bnite
2 96
ĠRu Si
ĠZr Cl
ĠNb C
ĠCu P
Te Se
ĠPm c
ĠHf As
ĠCr N
ĠCr Hf
10 5
ĠMn Hf
ĠAg Cu
1186 0
ĠCa Ge
s ide
Ġin side
ĠV P
ĠTe Na
120 7
ĠTi Mo
ĠZr Ge
ĠPt Ru
ĠRh Zr
ĠPb Tl
9 73
ĠMo Cl
110 5
12 3
Ca Zn
121 80
ĠSi Zr
ĠV As
ĠIr Tc
Co Ni
Ru Si
50 3
1 33
ĠS tructure
13 6
ĠSc Sn
ĠSr Ge
ĠRu Se
ĠPb Sc
ĠAsAs Rh
9 72
ĠV Ta
118 80
Ġ3 9
ĠPt Te
r thorhombic
ĠP mmm
ĠO rthorhombic
ĠTi Au
15 6
ĠSc In
ĠSc Cu
ĠAs Zn
121 54
ĠW Ni
ĠSb Rh
12 29
ĠTc Ga
9 79
ĠTi Nb
ĠSi As
ĠZn Nb
ĠSb Ni
Sn Se
Ġribb on
ĠIr Ti
l m
en ite
ĠI lm
ĠTi Cl
ĠIlm enite
11 7
ĠS Nb
ĠAl Ca
ĠPd Ge
Ti Al
ĠW Pt
10 69
Ġ7 7
Ġ1 9
ĠP Hf
10 72
ĠSr Zn
86 55
ĠSi Co
ĠAs Ti
Ge Te
ĠRe N
Cr S
1220 3
2 80
ĠS K
2 12
ĠTi Ir
10 09
12 46
ĠRb Rb
86 6
20 4
118 46
110 3
121 53
ĠP c
Ġ3 5
ĠHg Te
W Te
an adium
ĠV anadium
ĠAu Ti
ĠIr Zn
Ġnit ride
3 04
ĠSe Rb
ĠTa Ga
10 29
ĠS Tl
ĠP Ti
ĠAl Sb
ĠV Ir
ĠRh Tc
ĠS Sn
121 55
ĠAu Te
Zr Rh
57 3
Ge S
ĠTi Rh
20 9
Co Ge
Ġt ellur
Ġtellur ide
ĠPd In
ĠZr Zn
ĠTa P
ĠP Si
ĠTi H
âĤģ âĤħ
ĠSr S
ĠCd Sb
ĠP Re
ĠGa P
ĠSe Pb
ĠY Se
ĠCr Ni
ĠRu P
99 9
110 2
ĠN Al
ĠSi V
10 4
ĠPFe P
ĠAg Te
ĠIr Sb
Ta S
122 89
ĠTe Te
ĠAl Pd
ĠZr Pd
Cu Al
16 5
et een
Co Si
Ġnin eteen
2 10
ĠSi Y
ĠTa Cu
Ti Pd
ĠTl Se
1 86
ĠAl V
Ġ6 9
Al Ge
ĠSi Fe
ĠPt Na
Si C
Ġ6 6
ĠSc Cl
ĠGe V
ĠRe Zr
ĠPm n
ĠIn Rh
ĠSb Fe
21 3
ĠRb Cl
ĠC Al
ĠSe Rh
ĠMn Sb
ĠMn Zn
ĠSn Au
ĠRe Se
Cr Si
2 74
ĠPt Co
W Se
ĠPt Si
Ni P
ĠSr In
3 07
ĠSe Sb
ĠCu Cl
10 23
22 9
ĠZr Hf
ĠHg Hf
ĠNb Sb
12 25
Mn Al
120 6
ĠN Re
ĠIn Pd
20 8
ĠAg Ca
ĠAu Rb
Ġ7 8
102 53
Ġseventeen th
ĠS Mn
Co As
1 79
ĠS Cr
Ġ2 2
Al Si
ĠSn Sr
120 8
ĠNb As
ĠGe Nb
10 08
ĠOs Mn
57 08
ĠPt Tc
ĠRu Zn
16 52
ĠTl Ca
ĠP Y
ĠIn Sr
7 55
ĠP o
ĠZr H
ĠRh Al
ĠAs Zr
12 47
ĠBi Bi
ĠPb Hf
55 5
ĠSi Mn
ĠZr Cu
ĠSc Ni
ĠRu Te
1 55
9 80
ĠAl Rh
ĠNi Mn
ĠCd Ca
97 43
54 4
ĠOs As
l ac
Ġb lac
ĠS am
Pt Ge
ari um
Ġblac k
ĠSam arium
ĠCu Si
Ti Mo
ĠSi Sc
12 28
ĠRu S
ĠPt Fe
ĠSc S
Hf Ir
Co Se
15 9
80 0
Au Ag
86 53
- ,
in um
Ġ3 1
ĠGa Ta
Fe S
12 6
ĠK Sb
96 9
11 99
um inum
ĠTl S
86 54
Fe Sb
ĠCd Se
22 7
ĠTl Zr
121 72
Y Rh
Fe Si
ĠTe As
Ru Rh
ĠTc As
22 3
71 7
3 11
46 2
11 93
16 4
P hase
ĠTi Zr
20 2
67 5
86 1
ĠHg Na
v anite
Ġ3 7
ĠSi Nb
ĠSi Ca
ĠRh Ti
ĠAs Hf
ĠCr Sc
Ġ6 7
ĠAg Hf
ĠK As
ĠOs Ru
3 22
Ġ3 6
Ni Se
ĠSn P
12 26
Sn P
Ca Cu
110 4
Y Pd
t act
ro tact
ĠP rotact
in ium
ĠCa Ag
Os Si
ĠProtact inium
ĠC Ti
Ti Si
As S
Ni Al
67 0
ĠCd Na
Cr Fe
âĤĤ âĤĢ
ĠPt Mn
ĠNb Ti
ĠZn Mn
ĠS Rb
Ġ3 3
ĠRu Mo
54 1
867 3
9 77
o dium
s en
ĠS odium
Si P
ĠRh Ta
Sr In
Ġar sen
Ġarsen ide
2 79
ĠIn In
20 0
ĠAu Nb
Sc Cu
ĠAl Te
In S
P a
ĠP K
ĠSi Ni
ĠB oride
ĠSc Cd
Ġeighteen th
Ġdel ta
ĠS Sc
Co P
11 20
69 1
Y Ag
11 1
Mn P
86 49
ĠHg Zr
109 42
3 10
71 4
Tc Ru
121 79
ĠV Nb
Ni Sb
16 3
ĠRb Au
82 8
73 0
99 89
6 07
ĠS Cd
ĠIn Na
Ġ3 8
ĠSi Hf
ĠTc Ru
Ca Ni
8 50
9 83
ĠSe Sn
Rh Si
67 22
ĠPb Y
45 9
09 2
Co S
Mn Si
ĠCa Hg
Pd Au
ĠAu Zn
121 71
V S
Si S
ĠRu Os
1 69
Y Cu
ĠS As
ĠY N
ĠAg Na
107 86
on ium
ĠS yl
12 9
ĠIr Se
ĠCl Rb
ĠSyl vanite
ĠM g
Ġ3 4
ĠZr Hg
ĠW Zr
Ru Ir
ĠCd P
ĠF mm
ĠZn Te
As Se
ĠTe In
ĠW Os
Ġ7 2
Ġ7 9
89 4
ĠPn a
1 88
ĠS Al
Pd Bi
Ni Ga
ĠTe Ag
ĠTe Cd
ĠSb Tl
ĠNa In
12 18
Sn Sb
Ag Zn
54 9
Nb Rh
19 2
13 9
Ġnineteen th
ĠAl Mo
ĠHf S
ĠTa Zn
80 3
ĠSb Ag
ĠSn Ag
50 1
55 7
9 81
W N
ĠAl Si
ĠPt Re
Fe P
ĠCu Ru
ĠY Zn
ĠTa Rh
Sb S
Rh Sn
Zr Si
50 2
ĠTc Zn
ĠOs Si
71 3
ĠN Zn
ĠP Zr
ĠSi Se
Sb Te
69 7
89 5
110 32
ĠAsAs Ru
or on
Al N
ĠY P
ĠAs Cd
Ge Se
67 2
57 10
13 1
ĠH Ta
ĠH Sc
ĠMo Ru
Co Al
ĠAl Sr
ĠAl uminum
ĠCa Tl
Fe Co
ĠSe Cu
ĠRh Y
ĠTe Mn
ĠTe Pb
ĠCr Si
Sb Se
67 8
120 67
ĠPAg P
ĠS Zr
ĠH igh
ĠCa Au
ĠZn Ca
ĠSn As
Hf Pd
53 9
Pb Se
101 42
ĠCa Cl
ĠRu Y
ĠTc Co
ĠHg Se
ĠCa Se
Ġ2 1
ĠIn As
ĠV Ru
Zr Ga
Co Te
Nb P
55 9
57 6
118 47
Ġb oron
Fe Se
ĠMo Ir
ĠZn V
ĠZn Pt
ĠGe Mo
ĠRu Fe
Ir V
ĠTl Sc
120 9
2 16
69 3
Ca Pt
ĠTi Sb
ĠCu Sn
ĠY Sb
ĠRh Fe
ĠCr Cr
Tc Al
19 8
118 79
ĠHf Zn
46 0
1079 9
ĠGeGe Pt
2 88
Ġ2 9
ĠH Na
ĠPt Pd
ĠSr H
Zn Al
ĠAu Pd
Ta Ru
Bi S
86 27
Sr Zn
45 6
1 73
9 78
ĠCa Sn
20 3
ĠV Ge
ĠSe As
ĠY Ir
ĠZn Sb
Ġ7 0
67 3
Ru Al
ĠC Mo
ĠP Al
ĠAl Co
ĠMo Rh
1216 4
102 55
ĠS Ca
ĠNi V
ĠCa Te
Pd H
ĠAs Ga
Ge As
43 0
Ta Fe
50 0
Sr Sn
110 23
ĠY Au
Sc Hf
ĠRe S
122 88
G Pa
V N
ĠHf Co
20 5
ĠSe Zn
ĠSr Sr
12 5
69 5
ĠTc S
ĠHg K
Tl P
122 60
ĠAs Fe
ĠGe Sr
23 2
Sr Cd
E r
c or
e ving
r or
t ri
Ġre cor
Ġre tri
ĠW Cl
ĠFe Cl
Cu Ga
21 9
Ġoccur red
Er ror
Ġrecor d
Ġretri eving
2 47
ĠN Cr
ĠPd Tc
ĠCa Pb
ĠSe Co
Ga N
Ga Al
Hf Pt
88 9
15 2
63 4
120 53
109 54
t or
it tor
ĠH ittor
ĠPd Al
ĠZr Rh
ĠGa Ca
Ti H
ĠGe Mn
80 9
97 20
ĠSFe Cu
ĠHittor f
ĠTi Fe
80 4
ĠSb Sb
ĠSb Ru
Mo As
120 73
102 52
ĠZrH N
Ġ2 3
ĠN Sc
ĠPt Ca
Ti Cr
ĠHg S
Zn P
ĠRu Sc
43 4
Os P
70 0
49 8
1 75
5 22
i et
ĠPt Bi
In Se
ĠSb Co
ĠSn Pt
ĠAu Sr
Cr P
82 5
Ġtwent iet
1216 6
Ġtwentiet h
ĠS P
ĠSe Ge
ĠSe Ru
ĠSe Mn
Pd Sn
ĠCo Tc
10 67
ĠAu Ca
Zr In
ĠBi Tl
ĠOs Zr
2 73
8 49
9 76
ĠIn Ni
ĠNi Fe
ĠCr Rh
Ga As
Cu Sn
96 1
Ca Hg
f ide
Ġs ul
ĠGa Sb
ĠCu Ni
ĠSc Au
Ti Ga
ĠMn V
ĠSr Bi
12 14
ĠTc Ir
02 4
56 86
Ġind ium
101 81
567 7
Ġsul fide
Ti Rh
ĠSb Cl
ĠMn Al
Mo Te
50 5
93 8
Sr P
Tc Rh
56 83
1216 3
n c
ĠNi Pt
ĠNb Zn
ĠY Pt
33 5
33 6
11 85
ĠPb Pb
05 2
Si As
Pd Ag
Pt Si
10 70
Ga Ge
Ga Sb
12 27
ĠK Hg
Sn Pt
Ir Te
Mn N
Bi Se
57 06
2 82
W P
Ġ 80
ĠN Na
ĠSi Ta
ĠPd P
ĠCa H
Ni Te
ĠW Ru
ĠCr Sb
ĠSb Rb
ĠAg Pd
ĠCl Cs
85 7
ĠOs Tc
Ca Au
2 89
Y Zn
ĠPt Sr
ĠRu N
Hf Si
11 33
22 8
86 50
19 1
15 1
107 88
2 83
ĠPd Na
ĠTe Ti
ĠSn Sb
Zr Te
54 6
Ir P
ĠTc Rh
Cr Al
57 16
51 4
1 71
W Si
ĠSb Bi
ĠMn Ta
ĠSr Sn
43 7
ĠCl Na
85 3
21 4
93 9
19 9
118 40
6 80
Y Au
ĠP Rb
ĠMo Pd
Hf Sb
Au Cu
08 2
ĠTc Hf
ĠRe Os
Sr Au
109 55
9 89
K Hg
Ġm p
ĠMn Os
ĠAg Pt
ĠRu Zr
33 7
Ir Sb
11 47
Sr Ge
97 22
1215 9
ĠAl C
ĠPt Se
Fe V
Fe Te
Rh As
Sc Rh
85 2
62 8
110 30
122 67
1183 6
2 42
6 16
Ġ2 4
ĠTi Cu
ĠSi Pt
ĠPd Ni
ĠV Hf
ĠSe Cd
Ti As
Ga Si
Hf Ni
55 8
ĠRe Te
22 1
86 56
Sr Pt
48 7
32 8
110 20
1 74
12 8
Cu Si
41 8
122 42
2 11
ĠP In
ĠV W
Pt Mo
ĠRe P
85 6
86 60
93 5
19 7
Re N
13 7
121 89
ĠS Hf
ĠGa Fe
ĠZn Cu
In P
ĠFe Ge
09 6
ĠK P
Zr H
50 4
Sc Ga
Mn As
48 4
ĠSe Zr
ĠY Bi
Ti Se
Pt Ga
67 6
67 7
75 8
ĠSeK Bi
ĠPdAs Pd
7 80
8 71
9 75
l oride
ĠP Ni
ĠIn Ag
ĠPd Sr
ĠHf Zr
Fe Ti
Fe As
ĠTa Cl
ĠSc Pd
ĠSc Pt
Rh Se
Zr Sn
Ca In
Mn Sb
Cd S
mc c
99 8
ĠIn Co
âĤĤ âĤģ
âĤģ âĤī
Pt Zn
67 4
69 9
Sc Zn
Ġlea d
1219 5
s s
ĠCu Sb
ĠCu Nb
ĠMn Ca
ĠRu V
ĠRu Mn
ĠTl Cl
44 1
118 72
107 80
ĠSe Pt
ĠRh Cr
ĠSb SbPt
ĠIr Y
Mo P
Zr Cl
Ir Sn
42 9
Mn Se
45 1
24 9
110 40
122 16
567 9
r ich
Ġt rich
ac d
ĠSe Sr
Pd P
Ga Se
ĠAg In
Co Ga
ĠPb Ca
Ca Cd
Ġtrich loride
Y In
Y Te
ĠV Zn
ĠSe Ca
Ti Ni
ĠCo Sc
ĠSb SnPt
ĠSn SbPt
Ga Sn
Hf Co
Ir Si
42 1
Mn Ga
118 78
ĠPbc m
ĠPK P
1 42
9 85
ĠCa Bi
Si Ni
As P
ĠTe Nb
Rh P
Rh Te
ĠIr Sn
Hf Zr
82 6
Tc Ir
' {
7 54
7 69
\ '{
Ġi ri
are vi
ĠPt S
ĠAs Rh
ĠMn Ga
ĠNa N
Mo Si
11 91
69 8
50 6
Ġvan adium
ĠCl Sr
23 0
77 6
110 43
ĠLav arevi
Ġiri dium
1 54
7 93
Rh Zn
Sn Te
11 78
22 6
46 6
Sr Al
118 45
1 40
4 43
ĠPd Ca
ĠTe Y
ĠRu SeS
54 2
Ru Ga
50 55
Cr N
Cr As
98 96
121 73
V Si
ĠP Ga
ĠP res
ĠT ellur
ti le
ĠSc Zn
Pd Zn
ĠAs In
ĠRu tile
ĠK Te
Ru Sb
Ir Ge
42 6
74 4
83 4
29 7
90 0
ĠPres sure
ĠTellur ium
2 78
Ġs up
er cond
ĠP TlP
uct or
Pd S
ĠAs Co
10 56
Zn N
Mo Cl
33 1
11 79
ĠCd Pd
ĠCd Cl
42 âĤģ
85 1
57 02
Ġdiam ond
1215 2
ĠAsSr As
Ġsup ercond
Ġsupercond uctor
1 80
Y Ni
ĠThe oretical
ĠS Pt
ĠAl Cl
ĠNi Zn
ĠCa Cd
ĠGe Ca
Hf Al
96 4
Sc Ni
86 16
86 23
Os Ru
77 7
1 77
Ġ2 5
ĠTa Se
Rh S
Cu P
22 4
62 7
64 8
97 73
121 93
122 47
567 3
1 53
1 83
V Se
âĤģ âĤĩ
ĠCa Zn
Pd Si
ĠCo Pt
ĠFe N
Zn Ga
09 4
Mo Ge
43 5
69 2
86 4
73 7
79 2
V Ga
ĠIn Nb
âĤĤ âĤĦ
Al P
Pt Cd
10 969
Hf N
Hf Cu
54 24
96 5
Ir Al
Ca Cl
121 74
867 8
1 70
Y Sn
c m
f irst
Ġp yrite
ĠH Nb
ĠNi Bi
Al Ni
ĠTe Sb
Ga P
se cond
Cu Te
Zr As
Au Sn
ĠRe Ir
68 47
ĠAl H
Al Cr
ĠCu Ca
ĠSc Pb
Ti Cl
ĠGe Rh
ĠW Rh
ĠMn Ru
Ga S
Au Te
42 8
ĠRe As
15 8
86 57
Hg Ti
110 07
ĠPTc P
Al Cl
ĠCa In
ĠV Fe
ĠV Ni
Ti W
ĠIr Bi
Zr Ge
Co Sb
43 8
ĠBi Ga
ĠPb Cl
Ta N
Mn Ge
52 9
92 8
101 79
2 76
ol onium
ĠP olonium
ĠSe Ag
Ti Au
ĠAs Y
ĠAs Sc
ĠGe As
ĠCo Al
ĠSn N
Ir As
23 1
Sr As
66 5
110 17
1215 7
9 71
Y Pt
ĠHf Ir
ĠNb Cl
Ti N
ĠAs Se
ĠFe Ga
ĠSb Nb
54 26
Ru As
Nb Tc
ĠTc Sc
83 2
25 8
Rb Sb
122 73
2 15
P Se
ĠP Mo
ĠP Sc
ĠPt As
ĠGe Co
ĠTe Fe
Cu Zn
ĠBi SbPt
53 1
86 46
Tc Os
121 83
ĠC mm
âĤģ âĤĦ
Ti P
80 2
Ru Te
42 7
69 0
08 1
16 2
86 61
Na Hg
Tl Te
01 4
30 0
1229 0
1023 9
Y Ga
ĠS Os
ĠS ilic
ĠH Rb
ĠV Mn
ĠNb Co
Si Te
ĠZn Au
ĠZn Cl
Zn Se
Zr Al
33 9
43 6
ĠOs S
Na In
51 7
49 4
121 70
ĠPtSn Sb
ĠSbBi Pt
ĠSilic on
V Os
ĠPd H
12 45
Hf P
54 5
07 7
73 1
120 70
110 31
1183 4
119 07
V Ni
Y Al
ĠN p
ĠGa Mn
ĠNb Tc
ĠAs Sb
ĠTe Sc
ĠSb As
ĠSr Cd
Zr P
Sc Sn
Cd Te
71 8
40 6
83 7
32 7
118 71
V W
V Ge
b ra
n t
ĠP are
ĠAs S
10 57
ĠNa Hg
12 59
Mo Al
Hf Cr
67 23
07 4
53 8
Cr Se
47 3
52 5
75 6
73 9
83 5
1224 4
Ġsuperconductor s
bra ss
ĠPare nt
ĠSe Fe
ĠMn Pt
Mo Rh
Hf Rh
Ir Ti
Nb W
Sc Ru
86 59
86 51
86 58
89 9
107 96
ĠSAg Bi
1 49
7 06
ĠC cce
ĠH Pd
ĠGa Cl
12 206
ĠAu Cl
ĠIr Zr
Hf Sn
Ag Al
11 90
Mn Te
44 4
41 3
Tl Pb
118 74
118 77
1 78
1 34
ĠS Hg
ĠH Co
ĠTi W
20 1
Fe N
ĠZn Cs
Pt S
10 95
ĠSr Al
Zn In
Ag Hf
Co Sn
Nb Al
21 8
Pb Te
02 3
Sr Pd
18 67
1 93
3 09
Y Cd
Al Cu
Zr Ni
08 3
Ca H
52 6
57 12
29 1
110 6
107 79
1080 0
6 69
h ide
ĠS Cs
ĠPd Sb
ĠGa Cr
Ġ6 1
Cu Se
Mo W
Hf Tc
54 0
Ta Te
Mn Rh
86 26
82 9
81 8
Na P
68 46
1079 7
100 32
V Mn
20 30
ĠTa Sb
ĠSc Rh
ĠAs Ru
ĠAs Nb
ĠAs Os
10 19
10 13
ĠAu Hf
ĠAu Ta
Ag Cd
Ir Se
Au Ta
Sc Pd
Cr Te
63 5
97 23
118 67
ĠSeSb Ru
ĠS Ta
ĠP Rh
ĠP Ir
Al Fe
ĠPd Te
Ni Y
Mo Pd
Zr Se
Ta Zn
55 52
Cr Ga
Cd As
86 47
47 4
89 3
13 0
13 64
92 6
120 5
117 89
len ium
th ir
ĠP Nb
ĠSe Hf
Pd Al
Pd Cu
10 17
ĠRu Hf
Zr Hg
42 3
Pb Cl
ĠCs Cs
Na Au
29 2
four th
109 56
233 9
1224 9
thir d
3 13
t an
it ride
ĠS tan
Ġcarbon itride
ĠNi Cu
ĠSi Mo
ĠPd Cd
ĠCa Pt
Fe Ga
Pt Cl
ĠSb Ir
ĠSb Sr
ĠSr Pd
96 0
11 57
Nb Pd
Nb As
Sc Ge
16 0
ĠRe Ru
46 3
93 2
Re Ir
25 9
120 82
120 66
ĠTeTe Ir
ĠStan nite
l ut
ĠP lut
Al Pt
Fe Ni
ĠFe Mn
Rh In
Mo Ru
Zr S
33 8
11 96
Ta Si
15 7
Mn Os
ĠTl Te
Bi As
ĠPlut onium
2 40
m d
ĠP Os
ĠY Rh
ĠSb In
10 87
ĠBi Sr
ĠCd Ge
07 9
ĠRe Co
86 0
47 5
57 04
82 4
70 4
44 8
63 6
97 85
122 15
ĠPP Ru
107 93
107 73
569 8
1219 9
ĠPCa Si
981 3
ĠTi Tc
ĠZr Au
Ti Te
ĠAg Cl
12 22
Cu Sb
Hf S
Nb Se
89 8
65 6
65 9
83 1
120 63
ĠAsCa As
1072 7
ĠPRb P
5 54
7 23
ĠP Cd
ĠCa Ni
ĠAs Pt
Zn As
Hf Zn
Hf Mo
43 1
ĠBi Ca
Ru Ge
42 4
57 07
66 6
19 5
97 75
120 71
110 28
121 67
1224 8
6 45
N Cl
ĠNi Pd
ĠSe Nb
ĠSc Ir
Ti Fe
ĠCr C
10 28
Ga Te
Hf Au
Nb Te
Ta Os
Pb Bi
23 6
74 5
81 3
110 26
1 46
3 42
7 60
8 69
9 49
S S
ĠNi Re
ĠSi Rh
ĠSi Ir
ĠPd Ga
ĠPt P
ĠGa Ge
ĠTe Zr
Pt Al
Pt Ag
Pt Au
ĠSb Ca
10 02
ĠSr Cl
Zn Zr
ĠAu Na
09 0
11 56
Nb N
Nb Ru
ĠTc Re
Sc S
86 37
Sr S
Os Ge
79 0
Re Si
120 77
1079 4
7 85
Al Sc
ĠCu Ge
Ti Mn
ĠZn Ni
ĠTe Cr
ĠSb Y
ĠSn Cl
Hf As
Au Cl
07 3
Ca P
93 4
56 87
32 6
99 91
118 42
122 63
4 42
o b
Ġtetra fluoride
Al As
ĠNb Re
ĠSe S
Pd Ni
ĠGe Y
ĠFe Pt
ĠAg K
54 29
Nb Ge
ĠPb Rh
Au Cd
08 6
16 8
53 7
Mn Zn
66 3
70 1
79 9
Re Tc
56 1
Na Pd
63 1
122 57
3 01
7 82
9 88
W Pd
Ti Sb
ĠFe Rh
ĠNa Pb
Sb Cl
Co Ti
Ir Nb
Nb Si
69 71
Sc In
Ca Pd
Cd Ga
40 1
63 22
109 52
5 10
W Ir
t w
ĠI ma
ĠIn Ca
ĠCa Cu
Fe Cl
ĠNb Mo
Ti Zn
ĠIr Al
11 18
Nb H
ĠRb Se
Ca Sn
Cd Pb
86 22
Sr Cl
Tc Pd
73 5
81 4
34 8
120 33
ĠPCa P
tw o
7 86
ĠS Cl
ĠSe Ni
As Pt
10 68
ĠNa Cd
Ge N
Sb As
Rh V
54 25
Ru S
Sc Si
22 5
64 9
29 0
1 89
1 81
9 717
V Tc
ĠA em
ĠTi Mn
ĠNi Co
ĠGa Pd
ĠGa Co
ĠTa Au
ĠCo Re
80 5
ĠSb Al
ĠSn Sn
Sn Rh
Sc Ag
05 8
86 3
Tc P
Tc Ga
79 1
56 80
Na Cl
72 8
109 13
ĠSTl In
1 82
8 76
f if
Ġ2 8
Al H
ĠZr Bi
Ti Os
ĠMn Au
ĠNa H
Cu Ge
09 9
54 18
69 4
Cr Mn
47 6
52 4
110 38
107 89
1183 1
119 02
1080 6
108 74
nc c
fif th
1 45
ĠS Ge
ĠPt Cr
ĠAs Al
ĠCr Cl
Zn Ir
Mo V
67 9
Co Pt
Nb Mo
Cr Ru
Cd In
47 8
57 03
72 91
49 1
63 7
110 29
8649 84
c anite
n a
ĠN Ni
ĠV ul
ĠNb H
Pt Y
Pt Ni
Ge Si
Cu In
Ag P
33 4
ĠBi Sc
Ru Se
96 8
Sc Tc
Mn Fe
86 19
66 1
97 62
ĠPSr P
ĠVul canite
6 62
K Sb
V Te
W Cl
h os
p hide
Ġp hos
Ġ2 7
ĠA ma
ĠIn Cl
ĠNi ob
ĠY As
ĠZn Ir
10 84
33 0
ĠTc Pt
Sc Ir
16 1
22 2âĤģ
88 6
21 47
02 9
23 5
89 1
89 7
19 53
56 96
110 36
121 88
118 49
ĠSZn In
ĠSSb Ir
117 96
Ġphos phide
ĠNiob ium
2 93
P Ir
a le
d ale
ĠTi Cr
ĠMiller ite
Ti Ge
As Te
ĠGe P
ĠCo Ga
10 66
Ga Y
ĠNa Pd
Ru Ta
ĠPb Na
50 50
50 48
08 9
55 3
Cr Rh
88 4
06 0
ĠCs S
46 5
Os Al
Os Ga
56 0
44 9
72 9
ĠL ons
18 23
63 2
63 63
120 62
110 57
107 74
1183 0
ĠAsAs Os
ĠSSb Ru
ĠSFe Co
974 9
123 88
dale ite
ĠLons daleite
3 29
6 43
6 85
ĠH Hf
ĠNi In
ĠPd Fe
ĠHf Sn
ĠPt Y
20 06
ĠSe lenium
Ti Co
80 7
ĠFe Pd
ĠFe Ir
10 27
ĠSr Tl
Cu Zr
Cu Cl
ĠIr Fe
Sn Cl
ĠPb N
Sc Cd
82 7
75 1
24 1
25 83
49 5
120 69
121 69
118 96
118 75
1080 4
Y H
o di
Ġtri odi
ĠB is
Pd Te
Zn Ge
Ag S
54 16
Ta Mn
ĠCl Pb
Cd Sb
86 96
ĠHg Hg
ĠCs Se
57 05
109 51
105 8696
Ġtriodi de
ĠBis muth
7 74
ĠAl Ga
ĠSi Os
20 7
ĠAs Ta
ĠTe Zn
10 62
ĠSr Pt
Ga Cl
ĠNa Pt
Ag Se
ĠBi Ir
Ir In
11 98
42 5
ĠOs Sc
Ca Ag
ĠTl Ti
86 52
47 0
40 0
Tc Pt
65 1
79 8
56 89
Tl Cl
99 93
122 62
102 57
569 0
213 59
ĠPY P
2 67
2 84
6 12
Fe Rh
Ti Tc
Pd Se
ĠTe Hg
ĠSb K
10 06
10 227
ĠSr Ca
ĠK In
Zr Ru
Ru In
11 94
69 07
Ta As
Sc Pt
Ca Rh
71 9
62 6
75 9
60 1
110 63
8673 51
3 14
h r
ĠC lat
ĠC Cr
ĠC Mn
ĠP Cu
Si N
Ti In
Pd Cl
ĠFe V
ĠAu V
ĠAu Si
Sn N
Ag Cu
54 8
Au Pb
53 02
ĠOs Te
47 9
75 65
Os Rh
Tc Ni
Re Os
Hg S
29 5
13 164
ĠSP Os
hr ate
ĠClat hrate
1 85
3 93
V Pd
W Al
ĠV Ga
Ti Ru
ĠAs Pd
ĠTe Se
80 6
Pt V
ĠSr Se
ĠNa Au
12 32
Ru V
Ir Ru
11 92
Nb Pt
07 8
53 0
83 8
18 7
Tl S
14 83
120 57
120 90
110 21
867 780
1187 474
11880 61
1246 3
171 90
10179 83
1 487
3 12
9 939
K Ag
V Co
V Ru
Ġ2 6
ĠAl Fe
Al Sb
20 70
ĠGa Cu
ĠV Al
Si H
ĠTa Mo
ĠTa Co
ĠSb Os
10 61
12 35
Hf Ru
Nb Cl
Au Zn
ĠNH S
53 4
53 5
Ca As
Ca Co
Ca Tl
15 965
23 54
56 88
Na Ag
17 86
98 54
120 74
122 50
114 54
ĠAsAs Pd
1187 541
1219 0
ĠHCa Ni
ĠSSb Rh
ĠSSb Os
ĠCc cm
ĠSBi Ir
12172 55
6722 32
10788 67
1178 7
12174 07
6846 02
3 16
5 105
Y Se
ĠN Co
ĠSi Cr
ĠZr Sn
20 418
ĠV Mo
ĠCu As
In N
Ni Bi
Pt P
10 42
10 14
Te S
Mo N
Sn As
54 07
Ir Zn
69 85
Mn Ir
71 92
23 02
79 5
68 49
18 4
99 53
Rb Au
120 09
122 74
122 61
1216 0
119 46
1187 665
106 1133
1189 573
974 4
1077 503
8 462
S V
p rite
ĠPd Cr
ĠPt H
ĠV Cl
ĠCu prite
ĠAs P
In Pt
ĠTe Cl
Pt Rh
ĠMn Ni
ĠSn Ta
ĠAg Sr
Zr Cu
Ag Zr
Co In
Nb Re
88 86
23 19
73 6
Re Rh
60 43
97 89
91 7
00 3
110 1
110 19
1079 8
1186 427
308 71
308 76
106 42
568 792
979 9
1208 852
7 08
K Pb
S Zr
W Os
Y Fe
ĠH Ni
ĠRh N
Ti Cd
ĠAs Re
ĠTe PIr
ĠCr Sn
Pt H
ĠAg Ge
Rh Sb
11 80
53 6
ĠOs N
ĠOs V
15 63
Cd Zn
89 39
93 0
25 10
Na Pt
97 16
30 500
00 0
110 41
110 49
122 86
114 20
ĠCoP S
102 50
569 249
867 9
1217 422
MoS Se
570 691
1007 786
303 66
1207 024
10797 96
10727 24
W Ru
n mc
ĠH K
ĠNb Au
ĠMo V
ĠMo W
Si Pt
ĠY Pb
Pd Hg
ĠCo Cr
10 015
ĠNa K
12 110
12 137
Zr W
Co N
Nb Ga
Ta Rh
ĠTc Cl
Sc Te
16 20
Ca Fe
Mn S
57 8
Sr Ru
56 85
56 81
78 46
59 2
Tl Se
63 0
1186 437
1018 124
156 81
165 21
9743 76
273 2
12163 23
616 559
11878 16
10956 69
1156 3
1 76
7 66
8 46
8 75
9 91
Y Ru
ĠAl Cr
ĠAl Os
Al Mo
ĠPd Cl
20 928
ĠGa Mo
Fe Al
ĠMo Ta
ĠSe Al
ĠCr Ga
Pt Ru
12 39
Mo Ta
Hf Ga
67 1
33 2
07 2
16 42
22 337
88 1
ĠTl Pb
86 24
86 38
06 8
62 4
74 8
89 2
Sr Cu
Na Pb
27 33
98 33
110 52
Cs Hg
114 11
1216 530
1220 4
102 93
569 785
101 55
1217 895
570 428
11846 50
1120 769
10942 55
11032 11
12290 12
10800 01
5429 15
1 72
2 560
5 62
7 73
n b
ĠTi Re
ĠPd Re
20 34
ĠV Cr
Pd Tl
ĠCr Pd
ĠSb V
ĠSb Sc
10 559
ĠSn Cr
Ge Sb
Mo Ir
67 55
96 6
Ir Rh
Sc Os
85 8
ĠHg P
60 0
Na Cd
13 59
27 05
110 10
109 10
109 41
122 72
196 3
1220 023
569 3
1069 8
ĠPc c
1652 6
1193 0
10142 31
ĠAsFe Ni
9720 71
976 128
12242 98
9785 31
11842 65
6 âĤģ
7 33
S Cs
V Pt
m nc
ĠS Pd
ĠH V
20 59
ĠSe Pd
ĠSe Hg
ĠZn In
ĠFe Cu
ĠSb Mn
10 71
10 30
10 025
12 108
Zr Cr
Hf Fe
Hf Se
11 192
Nb Co
Au Tl
ĠCd N
Sc N
05 9
22 71
15 649
Cd Sn
Cd Cl
40 2
06 2
57 9
Sr Hg
Na As
63 72
107 82
308 11
1018 113
1223 8
974 335
133 7
979 115
1072 645
126 14
11040 47
177 06
10642 27
1 41
2 87
2 108
2 670
K Na
S Cl
V Re
x Sn
ĠHf Te
ĠPt Cl
ĠMo Ge
Si Se
ĠCu Fe
ĠY Co
ĠRh Co
Pd Ta
ĠAs Rb
ĠGe Fe
ĠGe Hf
ĠTe Ca
ĠW W
ĠCr Ge
Pt Se
ĠSb Hf
ĠNa Ag
09 7
ĠK Pb
Mo TeSe
Co Ru
ĠBi K
11 809
Ta Ni
Ta Ge
ĠTc Y
55 2
ĠOs Y
15 15
21 87
57 4
89 37
93 7
Sr Ca
Os As
19 22
24 8
24 55
72 7
51 3
49 9
ĠPn na
13 156
27 67
120 78
1216 195
569 776
1069 2
11846 33
ĠSSn Pt
1652 9
9743 58
159 53
10942 67
ĠSAs Os
ĠSeAs Ru
1133 4
197 24
8646 47
ĠAsSb Ir
ĠSbAs Ir
1259 5
9762 73
1014 111
9799 11
2 46
2 65
2 105
5 86
7 092
9 938
l w
ĠAl Ru
ĠTi Ru
ze lw
20 576
ĠSe Cl
ĠY Cl
ĠTe Cu
ĠCr Co
10 000
ĠAu Zr
Zr Au
Sn Si
Co Ir
43 2
Ru Ti
11 506
07 6
ĠRb H
22 568
53 2
ĠOs Sb
ĠTl P
57 11
75 98
Sr H
73 4
60 49
63 98
ood ite
17 123
Rb Ga
110 11
ĠHa zelw
867 7
mb c
1221 420
1188 800
124 67
133 9
8655 27
208 47
10253 97
ĠSMn Cd
179 74
10255 13
9720 69
12166 21
282 4
680 576
8661 86
12070 13
5425 69
11930 55
ĠHazelw oodite
3 81
7 790
9 25
P Cl
V Al
ĠS C
20 695
ĠV Os
ĠAs Na
Ni Pd
ĠCo N
10 96
ĠSr Te
Ge C
12 60
09 5
33 42
54 12
Ir Mo
11 573
11 328
Ta V
55 6
16 074
88 3
15 23
Mn Pd
23 8
23 77
57 5
57 1247
57 1199
70 45
83 6
Re Ru
68 7
63 9
29 8
13 57
13 155
120 68
110 42
121 81
114 81
1216 825
1216 231
ĠMoTe Se
308 36
1078 697
127 78
220 33
304 83
999 502
1199 529
188 7
12166 55
ĠCrSb As
5679 29
297 67
ZrP P
12066 59
4 50
5 1069
9 969
K Bi
W Mo
al la
Ġp alla
ĠN Ga
ĠP Se
Ġal uminum
ĠCa Al
20 800
Fe Ir
ĠCo Ni
ĠTe V
80 8
Pt Te
10 052
10 201
ĠNa Tl
Sb Ru
12 78
12 107
Rh Pb
Zn Cl
Cu Ir
ĠIr Cl
Mo Co
Ru N
11 549
11 456
11 690
Nb Zn
Au Sb
05 80
21 80
21 328
86 40
23 9
19 89
19 00
Na Bi
30 673
30 674
110 33
110 35
107 0580
1079 127
1079 438
1217 092
1217 804
308 52
1188 926
11869 16
113 22
108 47
103 88
10180 56
974 421
1077 723
1069 5
12203 23
12155 18
ĠPmn a
274 13
202 63
200 33
607 111
983 5
188 2
11032 12
1214 889
9722 28
11030 38
12195 09
5426 40
9775 85
301 80
9789 74
6398 74
51069 1
Ġpalla dium
3 63
4 86
5 803
6 22
8 19
P N
V P
Y Sb
f ive
ith ium
st ibit
ĠP Te
ĠP Mn
ĠP AsPt
ĠH Rh
ĠTi Os
Ġl ithium
ĠG Pa
20 86
20 672
ĠSe Ga
ĠSe SiPt
ĠTa NbW
ĠSc Se
Pd Pt
In Sn
ĠTe K
ĠCr Pt
10 24
10 744
12 12
12 524
Rh Ru
Zn Te
ĠIr Hf
Ag Te
Ag Cl
67 26
54 7
Ru Ni
Ir Pd
11 191
ĠPb K
69 38
ĠTc Zr
16 38
ĠCl Ca
ĠCl Cd
22 43
Bi P
23 22
89 0
82 82
Tc S
24 082
59 0
13 8
14 12
94 81
30 675
30 501
120 15
110 5302
118 70
102 85
1183 222
1219 503
1217 081
308 46
1018 121
1018 105
ĠNZr Zn
11869 01
ĠChalco stibit
113 29
1184 558
ĠSBi Pb
127 72
220 40
166 09
1077 116
136 88
1009 834
204 05
ĠSeRb Sb
5708 95
159 54
8673 47
9989 81
173 9
12164 80
9720 88
12073 80
5686 07
10181 53
ĠNNa Ta
1147 7
11020 18
542 634
669 917
11789 83
5687 89
1084 800
5048 12
329 94
12057 86
9744 55
ĠAsP Pt
5803 57
ĠPTe Ir
ĠPMn NbP
ĠChalcostibit e
2 677
6 05
9 15
W C
ĠP Ru
ĠP Hg
20 191
Fe Ru
ĠTa Re
Pd Y
ĠFe Al
10 94
10 229
10 125
ĠMn Cl
ĠNa Ge
12 51
12 802
54 3
54 09
Ru Pt
ĠRe Ta
ĠRb P
ĠOs Se
ĠOs Cl
Mn Ni
Mn Co
Cd N
21 104
23 279
Os Se
24 80
Re Ta
56 82
78 7
59 7
Tl In
13 26
26 14
27 83
30 337
30 338
110 56
110 61
114 71
1220 003
569 426
119 10
ĠFeSb Te
1217 894
1221 484
1018 103
112 90
112 27
1223 9
ĠSnTe Pd
11869 67
ĠSCo Cu
220 50
10180 55
133 5
1072 429
1072 744
186 22
307 44
1652 8
755 8
311 72
169 9
ĠSAs Ru
5710 30
ĠSeAs Os
ĠSP Ru
8660 46
12170 48
11907 74
326 54
11038 42
1066 136
10804 93
1 459
1 476
2 540
3 51
5 50
9 52
ĠS Ga
Al Se
ĠCa Ti
ĠV Tc
ĠRh Hf
ĠZn Ga
ĠTe Sr
ĠW V
ĠSb Ga
10 89
10 136
12 13
Ag Hg
96 16
11 803
Nb Ni
Nb Sb
50 46
Sc Fe
16 01
16 27
ĠRe Al
05 6
22 192
Cr Cl
15 82
Mn Ru
40 4
23 95
62 54
19 41
24 20
Re Al
Re Se
25 1
41 4
29 4
29 9
13 45
27 166
17 25
114 53
107 7045
102 60
1183 214
1079 5
867 2
1219 4
1018 156
ĠSiN Cl
112 29
1078 123
1223 977
106 6254
115 50
10180 29
167 19
568 718
305 94
11846 32
ĠPc a
1652 3
8653 42
8653 57
8653 62
983 459
978 498
12288 15
10181 48
1070 103
11836 47
985 825
183 6
10969 94
12174 09
276 06
11871 96
12206 45
11877 02
1017 545
554 462
6907 60
11803 09
5046 59
1 826
5 10032
6 44
9 87
9 90
9 895
âĤĥ âĤĤ
Al Y
ĠSi Ru
ĠCa Fe
Fe Cu
ĠV Sb
ĠRh Mn
Pd Sb
Ni Sn
ĠGe Zr
ĠW Hf
Pt Sb
10 52
12 102
Cu Hf
Hf Ge
Ag In
Ag Ca
54 61
43 9
11 441
15 78
86 39
23 61
23 206
93 6
Sr N
Sr Pb
73 2
65 5461
19 73
79 4
79 7
25 82
58 7
13 503
97 65
97 3342
99 70
30 671
110 9
110 25
121 78
109 01
122 80
1216 851
102 54
1079 2
1079 296
1079 460
1079 182
1186 024
119 09
867 281
1187 241
ĠSeNa V
1080 448
1188 336
112 30
113 97
220 95
1007 692
167 23
306 85
305 81
1077 466
12243 83
571 3
571 557
11860 55
1207 100
133 64
136 83
979 2
866 121
11846 58
274 10
208 49
1008 634
5708 70
311 44
164 88
11879 13
10954 95
273 1
989 782
174 13
11043 41
12173 63
11007 73
11031 77
706 531
5698 33
8637 50
9991 33
6322 86
510 209
11849 05
11796 05
11896 96
1061 861
622 209
1 1220
1 825
2 121
2 758
5 104
6 96
7 10
7 67
8 22
9 84
9 827
Y Cl
ĠN S
ĠAl Tc
Al Te
Al Sn
ĠSi Cl
Si Cl
ĠRh Hg
Ni CoGe
ĠGe Pt
ĠCo Sn
ĠCr Fe
Pt Ti
Pt Hf
ĠSn Bi
se ven
Rh Ga
Rh Hg
Cu Bi
Zr Ag
Ag Pd
33 3
Co Bi
ĠBi Sb
Ir Ta
11 714
ĠPb Pt
ĠCd Sr
Ca Te
Ca Pb
15 22
Bi Te
86 35
02 7
46 47
75 09
75 54
Re Pt
25 93
Hg Se
60 4647
Na Tl
72 63
04 8
13 853
01 7
17 695
31 348
122 70
114 12
206 69
1220 635
1183 209
1186 964
119 57
1187 884
567 822
1217 113
1018 166
1188 462
1188 292
1188 869
112 31
1223 755
1223 860
11869 70
ĠKK As
108 7509
124 55
115 65
1007 691
1007 730
166 08
568 232
306 82
571 499
12180 17
12203 22
1103 536
ĠTiH N
999 549
210 12
213 42
274 11
126 57
12172 10
10942 72
12179 71
9989 49
607 138
6722 22
ĠSAs Rh
10786 66
11032 52
1209 024
978 553
ĠSP Ir
ĠSeGe Pt
199 05
11840 11
12195 33
1191 538
9896 95
12152 57
5424 54
11907 36
1259 4
240 3
5704 91
9991 43
12261 70
12286 07
9792 61
1 894
2 75
2 693
2 430
3 21
5 546
6 42
7 818
9 09
9 122
Y Ir
ĠP Cl
âĤģ âĤĪ
ĠSi H
ĠZr Ag
20 27
20 539
ĠCo Mn
ĠW C
ĠSb Na
10 21
12 561
12 735
Cu H
67 220
Ta Ga
08 5
16 82
22 94
88 8
02 20
Tc Si
83 0
81 7
64 19
49 2
63 8
13 5
97 55
97 46
99 54
27 165
Rb Cl
120 0220
121 77
Cs Ga
122 69
122 85
114 16
1216 675
1216 242
1220 0
1220 327
102 96
102 40
1183 227
1079 297
569 535
569 727
101 88
1215 274
1217 163
1018 151
570 197
1184 119
1184 693
167 18
568 115
306 83
1025 223
1009 460
12155 09
999 204
1008 601
155 2
1199 503
9989 72
10786 02
10142 29
10799 10
12053 46
5686 46
242 86
12070 04
11874 86
11026 57
1002 122
11902 67
11036 43
12069 27
7846 30
5546 09
67220 4
2 503
8 23
Y Co
Y PtGe
s ix
ĠP ma
ĠP NbP
ĠP CuP
ĠIn V
ĠZr Os
ĠGa Tc
ĠSe V
Pd Mo
As N
Ni Ru
ĠGe Cr
Pt Pd
ĠSb Pd
10 22
10 64
10 487
12 79
12 81
12 700
ĠRu Nb
Sn Ru
Ag Ga
54 17
54 28
ĠBi PtCl
Ru Zn
11 52
11 59
11 35
11 541
Ta Co
Sc Au
16 514
88 60
Pb P
06 4
23 69
23 79
57 09
57 37
Os Zr
24 49
56 13
25 17
51 8
13 41
121 47
Ġbipyramid al
109 50
ĠNCa Mo
206 85
1183 216
1187 258
1224 475
1217 961
1018 672
100 54
ĠAsTe Os
113 93
862 798
306 86
571 342
972 889
280 56
280 29
280 26
1009 6
204 83
165 22
1208 406
1008 555
755 328
ĠTeAs Os
10786 38
557 096
5710 59
12067 04
11879 74
849 059
5677 05
5716 64
680 570
12159 97
174 9
985 806
793 1
5702 87
5673 45
153 6
8678 41
170 45
ĠAsSb Rh
ĠSbAs Rh
1205 858
5698 15
10794 67
6322 19
5696 24
12062 68
10227 21
5105 22
10798 10
176 15
10388 28
11061 69
1064 981
5613 20
0 37
2 1187
2 698
3 74
3 1214
6 55
7 526
N S
V Fe
ĠAl Re
ĠH Cs
Al Co
ĠSi Te
20 327
ĠGa Bi
ĠMo C
ĠSe P
Ti Ir
As K
ĠFe Ni
Pt N
10 20
10 886
NH S
12 64
12 99
Rh H
Rh N
Rh Y
Rh Pd
Cu Rh
Cu Pb
ĠAu K
Mo C
Zr Os
Sn Ge
Ag As
Ag Pt
54 22
43 06
Ru P
Ru Zr
07 1
Ta Cl
Sc H
16 28
16 960
ĠCl Ag
ĠRb As
22 58
15 85
15 624
Bi Zr
23 05
23 49
23 48
74 44
Os N
70 3
83 72
Hg Cd
76 67
13 871
14 15
32 697
26 12
110 04
121 4306
1220 401
102 12
1079 082
1018 123
1018 128
1080 586
112 56
570 451
115 07
220 75
10180 27
305 72
1025 159
1105 935
1105 835
1105 666
133 65
11880 08
999 192
1102 895
1008 632
5708 32
8654 30
223 18
1104 165
10942 54
310 10
557 719
11023 64
12073 93
5706 51
9722 20
11836 43
8660 22
1056 037
5424 84
12206 57
309 33
1087 219
6971 79
11831 44
10806 08
991 544
12015 60
1 502
3 62
3 17
5 20
K P
ĠN Mo
ĠTi In
ĠHf In
20 82
20 862
20 900
ĠCu H
ĠSc Mn
Ti Sn
Ti Hg
Pd As
In Te
ĠCo NiTe
ĠTe Rh
ĠFe Co
10 73
10 10136
ĠSn Mn
Ga C
Ge P
12 11
12 104
12 777
ĠRu Ge
09 1
Hf Mn
33 06
Ir ZrSn
11 15
11 108
Nb Au
Au Sc
Ta Se
Ġ8 1
85 9
22 555
22 704
15 26
Mn Sn
Cd Ca
ĠCs H
23 63
93 1
Sr CaSi
Os Te
73 43
24 50
Hg Te
60 80
64 98
63 980
63 6498
26 85
99 98
17 55
17 728
30 336
120 1836
110 22
110 24
110 186
118 3306
107 11
1220 678
1183 137
1183 777
1183 627
1183 517
569 289
1186 853
119 08
119 72
1187 525
1219 539
ĠCSi H
1221 3
308 82
1018 717
1018 129
ĠCdAs Cl
112 88
112 28
1078 213
100 04
ĠAsTe Ir
1184 713
10180 54
10180 28
865 166
167 56
305 27
303 67
ĠTeSn Pd
296 46
296 19
11860 16
212 6
304 71
209 05
ĠSeSb Os
ĠSCr Cu
5708 96
ĠTeAs Ir
977 129
850 131
10786 65
10799 14
10255 51
171 73
11030 44
211 62
5679 20
1056 438
180 32
10239 24
9723 26
240 4
5704 83
10793 99
SS Os
10794 96
12033 24
1198 692
9993 18
11021 31
12190 06
1101 121
11011 45
12068 19
11035 12
990 090
63980 5
110186 0
2 500
2 637
4 46
4 45
7 62
B a
S Y
Y WN
th ree
ĠAl CrFe
ve ll
ĠSi Al
ĠHf Rh
20 53
20 555
ĠGa Ru
ĠCu N
ĠZn Cd
ĠCo vell
10 106
ĠSn Ca
Zn H
Zn Ti
Zn Sr
Cu O
Zr MoAl
54 1582
11 460
Au Zr
Ta Tc
ĠTc N
55 55
55 65
16 83
05 1
05 7
05 32
22 45
88 80
Cd Y
Bi Sb
Pb SnS
62 87
Tc Zn
19 84
19 814
24 90
25 12
72 6
18 22
18 192
97 6971
99 0532
27 15
17 43
17 93
Rb Hg
121 75
Cs Sb
196 9
1183 205
1183 998
569 867
1186 444
1187 697
567 832
1219 734
1080 443
1188 283
1188 413
112 63
1078 699
ĠPFe Si
ĠNTa Mo
1223 714
ĠSeCs Bi
1189 099
127 24
124 69
974 430
306 19
306 84
1077 083
1025 9
973 100
973 149
1105 852
972 876
12154 97
573 691
12289 47
210 48
223 20
12067 80
12067 43
10142 30
175 93
10181 54
282 66
5716 40
10955 92
174 49
780 6
154 3
177 57
153 4
HfCu Ge
8678 16
170 13
1196 961
636 334
1002 106
12033 53
10951 77
6372 55
11042 75
5104 12
ĠCovell ite
2 71
2 678
2 451
3 76
4 09
4 81
5 837
7 539
8 48
9 828
V Ir
Y P
Y S
rom ium
ĠSc H
80 1
ĠFe H
Ga Pt
Sb N
Sb P
12 97
ĠK Fe
Zr Tc
11 546
Ta Pd
ĠTc Ta
16 48
16 30
22 23
22 82
Ca Bi
Pb As
ĠCs Te
23 18
23 159
Sr Bi
Tc Ta
73 8
73 02
73 90
45 8
19 25
72 60
04 9
32 616
99 20
99 25
35 09
27 86
98 2070
120 59
110 50
109 05
122 75
122 45
122 87
1220 085
569 979
1186 014
1186 374
119 43
119 22
867 5
1187 717
1187 077
567 082
567 612
1217 166
1217 429
308 35
308 28
1018 100
1018 125
1188 890
100 47
100 3509
106 2030
ĠCh romium
ĠSCo Ni
113 87
115 71
865 899
167 2
303 52
1105 651
1105 078
12180 44
117 65
1009 756
1103 139
304 81
ĠNAl Ga
210 93
1023 934
1225 998
5708 44
980 420
8653 85
8653 82
200 50
12164 46
175 64
5677 47
228 72
989 737
11872 43
5055 27
9773 90
215 89
300 45
11871 97
6723 26
12244 85
1157 2
12077 81
5687 46
9717 79
10913 87
10774 82
11830 40
1006 132
11946 53
5681 72
172 16
11056 33
11910 83
10254 48
984 698
5837 40
7539 21
1 501
1 431
2 66
2 857
5 11
5 81
9 56
W Re
ĠTi C
ĠZ int
20 39
Fe Ge
Si Sb
ĠSe Tl
ĠY Pd
ĠTa Mn
ĠSc Tc
Ti Re
In Cl
In Pb
Ni Zn
ĠTe Tl
10 63
10 569
10 636
ĠNa Si
Zn Hg
09 3
Mo Re
Sn H
Hf Cd
Co Cu
ĠBi Na
Ir Cu
Ir Bi
11 514
ĠCd Ni
08 94
Sc Bi
ĠCl Hg
22 236
15 89
15 81
15 670
Cd P
21 79
86 42
86 62
Pb Mo
23 164
62 1581
75 64
Sr Ni
Sr Sb
Sr Tl
19 713
Re W
Hg Zn
72 62
13 73
13 63
97 69
32 679
37 60
26 86
27 258
17 332
30 464
31 205
Rb As
120 0894
120 3760
110 188
Cs Sn
Cs Au
122 64
1216 498
107 1078
1220 634
1183 224
569 678
569 522
569 989
1186 231
119 06
567 871
1217 111
1221 4
1221 429
1080 2
ĠSNa Cr
112 61
1223 503
11869 26
ĠSCo Rh
113 45
ĠNY Sc
1184 676
1184 058
127 23
1007 758
1077 232
303 54
303 83
12243 90
972 9
8655 65
280 8
11846 81
304 96
573 514
186 09
307 45
179 1
1228 491
8654 25
9989 79
607 450
6722 41
5710 53
11847 72
198 80
198 79
8627 70
12288 82
205 81
12073 92
ĠNSc Ti
1214 894
1070 544
5706 32
1147 714
975 834
142 85
5055 10
5702 76
11017 83
