#version: 0.2
Ġ a
Ġ t
h e
o n
l e
Ġ i
Ġt he
Ġ b
o m
Ġ s
Ġ o
Ġ c
i t
r e
n d
on d
a t
n g
o r
Ġb ond
Ġi s
Ġa t
e n
Ġat om
a l
Ġa nd
a r
Ġ e
T he
Ġ f
Ġo f
Ġ m
e d
Ġ w
r o
a c
Ġt o
Ġatom s
â Ĥ
le c
Ġi n
e t
i v
i c
Ġ The
at e
n t
r a
i ng
e r
Ġ C
d i
a le
e s
ale nt
Ġ h
Ġ p
it h
Ġw ith
Ġm o
lec u
Ġmo lecu
q u
g en
â ģ
s t
u r
iv alent
qu ivalent
t h
Ã ħ
Ġ g
d s
Ġ Ãħ
Ġ 1
Ġ on
Ġe quivalent
c t
Ġa re
Ġ I
ds or
Ġmolecu le
he d
dsor b
Ġt w
ar b
Ġ di
Ġ (
arb on
ac e
Ġs it
Ġc arbon
â Ģ
âĢ ĵ
Ġbond ed
hed ra
Ġ S
Ġf or
Ġ le
ng th
r y
Ġle ngth
Ġtw o
l y
r i
ct a
Ġt h
Ġa dsorb
Ġo r
t r
Ġsit e
Ġh y
x y
Ġ A
Ġs i
Ġ 2
a n
cta hedra
Ġs p
b it
ro gen
bit al
u b
en t
al y
at aly
Ġh a
Ġfor m
Ġ N
e en
Ġc ataly
Ġs ur
Ġsur f
o l
Ġor bital
xy gen
om et
Ġ n
Ġsurf ace
ĠI n
Ġc ub
e omet
Ġg eomet
Ġgeomet ry
âģ º
Ġ P
o ur
Ġo xygen
âģ »
Ġ T
Ġf our
Ġb et
t ic
Ġ d
w een
Ġbet ween
Ġha s
ĠThe re
Ġadsorb ate
ro u
h ar
Ġcataly tic
i m
Â ²
C H
tr on
Ġcub o
Ġcubo ctahedra
Ġe lec
i on
n er
or ner
p p
x im
Ġelec tron
ate ly
Ġc orner
Ġa pp
ro xim
Ġapp roxim
Ġapproxim ately
l i
p o
Ġhy d
Ġa ng
Ġdi st
d g
Ġg rou
Ġlength s
e g
l ar
t er
g h
Ġang le
Ġ M
Ġs h
Ġon e
ĠA l
Ġgrou p
âĤ Ħ
po le
âĤ Ĥ
Ġw h
r om
Ġsi x
iv e
c o
om ent
Ġm oment
Ġhyd rogen
Ġdi pole
âĤ Ĩ
Ġorbital s
O H
i l
Ġ ra
Ġth at
Ġp l
Ġe dg
i r
Ġmolecu lar
i gh
n ate
or di
co ordi
coordi nate
b ri
re e
Ġb i
u re
Ġf rom
Ġ H
Ġth ree
Ġ re
igh t
Ġi t
Ġhy bri
it rogen
n e
nd ing
Ġc har
Ġc o
ic al
Ġn itrogen
Â ³
v alent
Ġco valent
ac ed
Ġpl aced
Ġcorner s
Â ¹
Ġs e
a re
Ġelectron s
c es
Ġbi nding
Ġbond s
m p
Ġbond ing
Ġra ng
har ing
) .
Ġ R
et ra
Ġ l
Ġa s
Ġ O
Ġt etra
Ġe ight
Ġ Z
g on
gon al
c e
Ġl on
v e
s haring
ĠT i
o w
ĠC H
il le
ic h
Ġwh ich
Ġ *
Ġ 0
Ġadsorb ed
âĤ ģ
Ġt ri
ac t
Ġ G
dsorb ate
e x
Ġedg es
it y
ĠI nd
Ġa l
ĠM ille
ĠMille r
A dsorbate
ĠInd ex
z es
Ġc ry
al li
st alli
Ġsp ace
Ġcry stalli
Ġcrystalli zes
Ġdist an
p e
a d
Ġo ctahedra
Ġdistan ces
ol ar
di z
eg at
Ġsh are
re ad
Ġsp read
Ġrang ing
or t
Ġ 3
i st
v er
Ġd eg
z e
Ġc on
u ct
Ġp olar
Ġ Ċ
re es
Ġdeg rees
i n
âĤ Ī
ac es
h y
tr uct
truct ure
Ġs tructure
at ion
ĠAl l
Ġ u
Ġ D
Ġangle s
e l
âĤ ĥ
l a
Ġdist ort
Ġdistort ed
âĤģ âĤĤ
he m
Ġc hem
Â °
i le
Ġf aces
Ġchem ical
Ġp ar
Ġhybri diz
s o
Ġwh ile
Ġchar g
ac h
Ġal so
c ond
ir st
e quivalent
Ġf irst
Ġin equivalent
Ġsit es
Ġse cond
u e
m i
Ġa n
Ġ v
e re
A l
Ġd ue
Ġsi g
Ġit s
Ġsi ze
Ġe ach
al l
ĠC a
ĠP d
ĠH f
u t
o p
Ġat op
g er
or ter
Ġsh orter
Ġlon ger
Ġtetra hedra
y ra
yra mi
ĠN i
iv ity
m a
Ġt y
ĠZ r
n ce
Ġ1 0
Ġtw el
2 0
Ġtwel ve
t i
ĠS i
Ġty pe
Ġelectron egat
ĠG a
Ġ B
yrami ds
Ġs ing
act ion
Ġcataly st
Ġin ter
hed r
S e
Ġc an
Ġcharg e
Ġedg e
d e
ĠP t
m m
ĠS e
âģ ´
Ġhybri d
Ġsing le
hedr al
k n
Ġ kn
ow n
Ġkn own
ac ter
Ġchar acter
y l
Ġ Y
o s
ĠI t
Ġpar ti
Ġparti al
i f
Â° .
Ġcub ic
b y
I n
ĠN a
Ġtri gonal
Ġstructure d
Ġe th
Ġf ive
F e
Ġ V
e by
p le
ic s
ĠC u
ĠN b
Ġu n
Ġcharacter ist
âĤ ħ
S i
Ġ li
ĠT e
ĠS c
ĠM o
Ġcharacterist ics
Ġelectronegat ivity
P d
eby e
ne ar
Ġli near
ĠA s
A s
i x
t ure
Ġm ix
Ġmix ture
ĠT a
le ne
Ġo ver
Ġc om
he r
Ġb y
a nt
T e
Ġp os
ĠS r
ĠZ n
8 0
u s
ĠR h
y lene
a ir
Ġtri ple
Ġ 4
Ġcon s
T i
ond ing
Ġp air
u la
Ġform ula
ĠD ebye
Ġhybridiz ed
Ġm a
nd ic
ĠS b
Ġre s
f f
Ġdi ff
Ġ W
Ġinter action
Ġp i
Ġb o
if ic
Ġsig ma
c et
a gonal
an ar
Ġb e
Ġcons ist
1 0
Ġdiff ere
ĠC o
P t
m ol
ĠG e
u l
ĠS n
CH O
Ġlon e
l ow
s es
N i
Ġt il
Ġtil t
Ġn o
G a
Ġpos it
Ġa rou
Ġarou nd
Ġa b
Ġ Ï
Ġ K
Ġcarbon yl
t her
Ġ 6
ive ly
ĠA g
ĠC r
Ġha ve
Ġn egat
Ġp yramids
Ġ Fe
Ġover la
s e
S b
Ġa cet
Ġi ndic
m all
Ġs mall
Ġb ri
dg e
Ġbri dge
Ġg ly
an ol
cta hedral
Ġhybridiz ation
Ġ1 80
Ġo ther
Ġd o
Ġ 5
Ġo ctahedral
Ġoverla p
Ì ħ
v ol
Ġin vol
ĠM n
Ġth ir
Ġw e
re s
t a
t een
G e
C O
Ġm et
d y
o ut
Ġab out
at ing
n ific
Ġsig nific
Ġsignific ant
Ġdiffere nce
ere d
Ġposit ive
Ġnegat ive
Ġf ace
k e
1 2
ub le
Ġthir d
i s
Z n
ĠA u
S n
c ent
Ġbo dy
cent ered
ro xy
O ver
Over all
v en
ol low
OH CH
Ġform ed
R h
0 9
C u
Ġ1 20
Ġpl anar
b onding
st rom
c c
Ġ10 9
u p
strom s
Ġres ul
Ġresul t
d ical
Ġra dical
Ġdo uble
N H
Ġbi p
Ġ1 1
Ġinvol v
Ġw he
Ġwe ight
Ġn on
ĠN O
c ol
Ġgly col
er m
ĠR u
Ġs qu
Ġsqu are
ri b
A g
o th
ĠB oth
l u
Ġwhe re
Ġp ro
Ġbip yramids
M o
Ġse ven
ta in
Z r
ĠC CH
Ġgroup s
ĠI r
cc up
ĠR b
ion al
Ġhyd roxy
Ġ 9
hy l
Ġre act
ĠB i
Ġindic ating
o c
Ġ 7
li ke
Ġ OH
H f
l at
Ġre lat
Ġrang e
er s
ng stroms
Ġrelat ively
ĠÏ ĥ
Ġ E
5 4
Ġtetra hedral
p a
Ġ he
Ġp res
rib ut
o xygen
O CH
ĠP b
Ġm e
i de
hy d
Ġs y
b ic
h om
or hom
th orhom
thorhom bic
i re
4 3
ar i
p t
ale nce
s ed
Ġor thorhombic
Ġt en
6 7
ĠC d
i ne
3 3
1 1
al s
h is
ĠT his
i d
en ce
A u
ze ro
Ġp ent
Ġpent agonal
N O
h a
Ġo ccup
9 6
ĠA ngstroms
Ġcon tain
Ġcontain s
it e
Ġconsist s
a m
Ġun pa
ire d
Ġunpa ired
Ġv alence
c arbon
Ġcom po
0 8
0 7
Ġv an
ĠN H
a als
Ġd er
ĠW aals
Ġmet hyl
bri diz
hy bridiz
hybridiz ed
a pe
Ġsh ape
Ġconsist ing
Ġan y
pt ion
4 2
i g
Ġelectron ic
C o
) ,
hyd rogen
Ġpair s
x agonal
Ġhe xagonal
Ġ zero
u m
R u
6 9
ĠC l
Ġtetra gonal
Ġ 8
I r
5 0
Ġresult ing
Ġpolar ity
in ed
ĠT l
Ġa dsor
Ġadsor ption
ri ses
1 6
ent ed
ĠE th
Ġre action
Ġreaction s
et r
mm etr
Ġh ollow
5 3
p er
Ġa nt
i es
w ar
Ġto war
Ġtowar ds
N b
rou gh
e m
Ġpar tic
Ġin f
T a
0 5
8 5
Ġhydroxy l
en s
Ġinteraction s
re ct
Ġdi rect
ĠO CH
b le
Ġfour th
Ġeth anol
Ġa rises
C a
i p
Ġd et
Ġreact ivity
ĠC s
Ġant i
B i
C d
Ġform s
S c
5 5
C l
ĠT c
ĠR e
2 2
Ġinvolv es
ĠH g
Ġun hybridized
Ġs t
Ġn ine
n ic
li nic
Ġs li
gh t
Ġsli ght
C OH
P b
Ġth rough
u lar
1 5
u c
lecu lar
d ing
Ġpartic ip
Ġparticip ate
Ġdirect ion
d er
2 1
Ġe x
Ġform ing
Ġn e
Ġsix teen
8 8
Ġme an
Ġma k
ed i
N a
di us
Ġra dius
r bital
Ġfour teen
4 7
Ġp m
Ġmo re
Ġacet ylene
7 1
Ġma y
ĠC OCH
Ġc en
tr al
Ġcen tral
a s
ĠÏ Ģ
Ġo ri
Ġori ented
i ed
Ġt erm
Ġterm s
Ġs he
Ġ F
Ġi mp
ĠO s
Ġsy mmetr
8 6
Ġv ari
Ġno t
erm ined
Ġdet ermined
qu al
a us
al de
hy de
alde hyde
u nd
Ġpres ence
C r
or m
0 6
or bital
c lu
Ġin clu
Ġdist ribut
Ġthe se
Ġw ate
Ġwate r
5 2
o us
Â° ,
Ġcom b
mm m
Ġm on
4 0
ro p
Ġre ma
in ing
Ġrema ining
oc linic
Ġmon oclinic
ent al
Ġanti bonding
omet ers
C CH
o xy
l anar
p lanar
Ġs haring
y an
Ġh igh
0 2
u n
Ġinter act
H g
Ġf ollow
Ġeth ylene
Ġatom ic
M n
Ġmolecule s
Ġo ut
S r
2 3
ort ant
Ġimp ortant
Ġvari ous
i pole
e c
Ġsp ec
g n
Ġa r
Ġn et
Ġsymmetr ical
Ġbo th
om ic
at omic
âģº ,
6 2
5 7
8 9
Ġinclu ding
Ġoccup y
Ġmak ing
4 6
Ġh ig
Ġelectronegat ive
6 âĤĥ
Ġslight ly
9 3
an edi
âĤ ĩ
6 6
7 4
Ġf if
g an
Ġor gan
Ġorgan ic
8 2
Ġeth oxy
am e
Ġshe et
g e
Ġs tron
Ġstron g
i z
m ens
di mens
dimens ional
Ġp er
Ġcompo und
d d
âĤ Ģ
8 3
T l
7 0
ĠCH OH
6 5
Ġinf orm
Ġinform ation
7 5
1 9
v ing
t ribut
Ġcon tribut
âĤģ âĤĢ
Ġpro ces
i um
2 5
ar y
ate s
Ġindic ates
Ġha ving
ce l
Ġcan cel
Ġu sed
im ental
per imental
Ġex perimental
n ol
y nol
' s
4 5
7 9
Ï ĥ
Ġsurf aces
Ġcompo sed
7 3
iv es
Ġg ives
dd it
Ġinvolv ed
ra ng
Ġar rang
Ġw id
Ġwid th
at ed
Ġ10 4
8 1
P rop
Prop anol
at ure
Ġal low
6 8
Ġsi nce
anedi ol
Ġcharg ed
O rbital
Ġdistribut ion
st em
Ġsy stem
o x
ox al
Ġs ame
Ġc yan
ĠC CO
Ġfif th
o t
ĠF m
O s
Ġv al
ri m
ĠP m
Ġ -
Ġs uc
Ġsuc h
1 8
2 4
in ation
Ġcomb ination
Ġd e
ĠTi Ti
ĠEth ylene
el l
6 0
Ġpres ent
9 7
Ġresult s
f ig
ur ation
Ġcon fig
Ġconfig uration
ĠIt s
Ġbe c
M O
et h
et ic
gn etic
ic ometers
Ġp rim
ari ly
Ġprim arily
6 4
nd er
Ġu nder
Ġ L
p ar
Ġse par
Ġsepar ation
Ġwith in
mm c
T c
ĠCH CH
R e
0 4
Ġhigh ly
5 9
5 1
7 7
Ġproces ses
Ġse ver
Ġsever al
3 4
Ġacet yl
7 8
Ġn ature
Ġpartial ly
5 6
O CHO
Ġre p
m o
Ï Ģ
em ent
m c
Ġ( -
Ġc ar
Ġpos ses
Ġover all
on s
7 2
i nt
8 4
eth anediol
1 4
Ġarrang ement
Ġthe or
pe ndic
Ġper pendic
Ġperpendic ular
7 6
Ġtw ent
yrami d
ne qual
Ġu nequal
2 9
5 8
s ing
Ġre f
Ġmo der
Ġoccup ied
Ġgly oxal
Ġfor ces
ĠP n
Ġ U
âĤ ī
Ġtwent y
4 1
ĠOH NH
ac et
ĠA ddit
ional ly
Ġmean s
ĠAddit ionally
Ġcom m
Ġw ell
ĠCH OHCH
Ġe nd
Ġ6 2
ĠC OHCH
ed ge
Ġedge edge
n itrogen
ĠC OH
ĠCOH CHO
1 3
ti es
Ġpro per
Ġproper ties
4 4
it ies
Ġcyan o
âģ µ
Ġreact ive
Ġma ke
iz ed
Ġcatalyst s
Ġcharg es
t al
Ġto tal
m ent
Ġthe re
4 9
4 8
i ble
p ons
Ġres pons
Ġrespons ible
Ġp icometers
Ġacet ate
Ġ10 7
aus e
Ġbec ause
Ġf un
ct ional
Ġfun ctional
c ataly
cataly st
Ġinf lu
6 3
Ġmean ing
h ol
co hol
Ġal cohol
ĠThe se
Ġmoment s
Ġs ta
ĠC CHO
9 0
Ġeth ynol
o o
Ġsystem s
il ic
a w
s aw
Ġse e
ĠC N
Ġhig her
Ġeight een
hy s
he st
ille d
Ġrep res
Ġ1 2
Ġth an
6 1
9 2
mc m
Ġbe ing
Ġgrou nd
Ġst ate
ilic ide
p ed
s ha
sha ped
ion s
R b
u es
Ġval ues
iv ed
der ived
Ġdi atomic
8 7
B ond
B onding
D ipole
Mo lecular
Ġme as
co planar
Ġde pe
Ġdi a
ĠAl Ti
l os
Ġc los
ĠPn ma
an e
Ġi nd
CH OH
ation s
t ac
Ġat tac
Ġattac hed
o int
Ġp oint
p olar
Ġnon polar
Ġref ers
Ġcontribut es
COH COH
9 1
Ġdiffere nt
Ġs u
d j
Ġa dj
ac ent
Ġadj acent
u st
Ġsix th
Ġ en
3 2
Ġform ation
Ġspec ies
Ġne ar
i al
c i
Ġs ci
Ġshare d
ĠTi Se
Ġs ol
acet ylene
Ġc aus
3 6
9 9
0 1
Ġ j
ĠEth anol
Ġspec ific
ra n
Ġdi am
Ġtilt ed
Ġtheor y
Ġb ent
9 5
b ond
er v
Ġinflu ence
3 5
Ġ4 4
Ġmoder ate
et er
Ġdiam eter
Ġe qual
Ġp yramid
Ġform ate
e us
le r
eus ler
Ġc a
ĠU ran
ĠUran ium
Ġinvol ve
Ġfollow ing
Ġi de
Ġide al
3 7
a ma
Ġpar ama
Ġparama gnetic
ĠS ilicide
9 4
f ace
Ġface face
Ġ1 6
Ġcar ri
xim e
ĠCOHCH OH
ĠN NO
an ce
Ġsheet s
Ġcomm on
a k
Ġwe ak
Ġsta ble
il ity
Ġab ility
ĠC OCHO
Ġfollow s
2 âĤģ
oo d
Ġ11 1
ĠO rbital
Ġshare s
ĠD ipole
ĠB ond
ĠB onding
ĠMo lecular
Ġc re
ng ular
cta ngular
Ġre ctangular
Ġcom ple
C OHCH
Ġp hys
â ī
âī ¡
Ġmeas ure
ĠH eusler
z ine
ra zine
Ġhyd razine
Ġrepres ent
e w
et hyl
en ot
Ġd enot
Ġdenot es
Ġang stroms
2 7
2 6
Ġposses ses
Ġ qu
en e
z ene
Ġdia zene
1 7
Ġthe y
d ent
Ġi dent
Ġunder st
Ġident ical
9 8
mi ne
Ġ3 2
Ġpoint ing
Ġtri atomic
v i
Ġdepe nding
l l
mo st
ĠA cet
0 15
Ġ11 6
Ġposit ively
Ġnegat ively
r ic
Ġv ary
ct ed
ne cted
Ġcon nected
3 0
3 8
Ġty p
Ġd ens
Ġdens ity
Ġbet a
Ġmet h
Ġat tr
act ed
Ġattr acted
y mmetr
Ġas ymmetr
Ġasymmetr ic
b or
Ġst re
Ġp ul
Ġm an
Ġman y
o u
y ou
Ġ you
r uc
Ġc ruc
Ġcruc ial
es t
p ha
Ġal pha
c orner
Ġcorner corner
Ġhydroxy acetylene
Ġtriple t
t o
Ġon to
CH OHCH
3 1
2 8
Ġth is
Ġmet al
0 0
o ccup
Ġun occup
Ġunoccup ied
Ġ1 4
1 20
Ġsi mp
Ġsimp le
v ir
on ment
Ġst u
Ġen vir
Ġenvir onment
Ġ6 0
al ized
oc alized
3 9
st ly
f our
oc k
Ġ1 10
Ġc al
on e
CH CH
Ġ1 21
igh bor
Ġu sing
Ġne ighbor
Ġneighbor ing
e ver
ĠH ow
ĠHow ever
le ven
Ġe leven
H O
Ġhig hest
HO MO
Ġ7 4
ical ly
Ġpl ane
ent ific
Ġsci entific
arb y
Ġne arby
Ġj ust
ĠV S
Ġ ver
el f
Ġits elf
Ġ5 8
Ġthe ir
a y
Ġ ro
Ġpl ay
Ġro le
an ometers
Ġn anometers
Ġsur rou
Ġsurrou nding
t en
Ġof ten
Ġl ow
ĠCH CHO
Ġdipole s
ct ively
pe ctively
Ġpolar ities
Ġres pectively
0 3
The se
Ġoverlap s
Ġseven th
Ġb een
er g
Ġexperimental ly
g o
Ġunder go
m edi
Ġs ub
Ġinter medi
Ġintermedi ate
Ġdistribut ed
Ġc ha
Ġcha ng
ri de
C s
Ġacet aldehyde
a v
Ġg ive
Ġhydroxy la
Ġc ond
it ions
Ġcond itions
Ġcarri es
Ġo x
Ġd ebye
Ġ11 9
* (
âģ °
1 10
Ġcaus ing
Ġf ree
in yl
Ġv inyl
Ġsing ly
âģ ¶
Ġma in
ĠC mcm
Ġthe m
Ġcovalent ly
s at
ur ated
Ġun sat
Ġunsat urated
Ġu se
erg y
Ġdo es
nd s
Ġf illed
C N
u ent
it uent
st ituent
Ġcon stituent
cc ur
Ġglycol aldehyde
Ġclos e
a ur
ic up
ĠT etra
ĠE ach
aur icup
ĠTetra auricup
ĠTetraauricup ride
Ġinter mo
Ġintermo lecular
Ġ x
i el
Ġf iel
Ġfiel ds
Ġelec tr
Ġmak es
ĠAl Al
ĠCu Cu
hyd roxy
Ġon ly
mm ary
Ġsu mmary
Ġmeasure d
Ġstre ngth
v ent
Ġn it
Ġphys ical
Ġhydroxyla mine
f illed
ra m
it s
Ġun its
di pole
ha se
Ġcons id
Ġallow s
Ġc lu
Ġclu st
Ġ10 6
l s
ol um
Ġv olum
CO CH
Ġpul ls
Ġvolum e
Ġma gnetic
Ġtetra hedr
Ġtetrahedr on
ĠHf Hf
ist ry
Ġb ut
ĠZn Zn
Ġ lar
Ġlar ge
s ion
ul sion
b s
Ġo bs
Ġobs erv
m ethyl
o re
ĠTi S
o ther
Ġan other
p rop
le d
Ġc er
Ġcer tain
lu or
ĠCa N
Ġclos er
Ġa ct
v ide
Ġpro vide
p onding
Ġc or
ĠO xime
Â° ),
res ponding
ĠAcet aldehyde
Ġcor responding
Ġqu ite
ĠCH OCHO
Ġinteract s
t he
the n
Ġcre ating
Ġsol uble
Ġsol vent
Ġsolvent s
Ġw il
Ġbe ha
vi or
Ġwil l
Ġbeha vior
u ter
Ġo uter
Ġshe ll
Ġouter most
Ġg as
g et
Ġto get
Ġtoget her
Ġe igh
Ġeigh th
Ġ11 5
i bit
l ock
Ġt ric
Ġtric linic
n it
Ġ gen
er ating
Ġgen erating
Ġmeth anol
h ibit
Ġex hibit
Ġcomb ined
Ġd el
r ite
ry ing
Ġcar rying
ĠAg Ag
Ġinvolv ing
f orm
Ġper form
Ġperform ance
nd id
Ġg ood
Ġca ndid
Ġcandid ate
N N
t hest
ar thest
Ġf arthest
ĠNa Na
ĠSb S
12 1
Ġ q
Ġca pa
Ġb a
Ġ OHCH
Â° ).
Ġ4 9
11 8
Ġdel ocalized
E th
Eth ylene
ĠTi Al
12 2
Ġ11 7
Ġ5 5
CHO CH
ĠD eby
ĠDeby es
on ance
Ġres onance
tic al
ore tical
ĠNi Ni
Ġo pp
os ite
Ġopp osite
a ds
Ġle ads
c ce
c um
u il
Ġb lock
Ġb uil
Ġs erv
Ġf und
iv ities
Ġelectronegat ivities
Ġdo cum
am ental
Ġunderst ood
015 88
Ġbuil ding
Ġserv es
Ġfund amental
Ġdocum ented
a nding
c ul
l uct
u ate
Ġthe oretical
Ġf luct
Ġmo stly
Ġdi oxygen
Ġchemical ly
Ġhe nce
id ated
Ġnot e
Ġval idated
Ġunderst anding
Ġstu dy
Ġcal cul
Ġobserv ations
Ġfluct uate
Ġcalcul ations
t ro
at ic
st atic
Ġelec tro
Ġelectro static
L U
Ġlow est
LU MO
ĠCr S
Ġa cce
Ġw ide
pt ed
un ity
Ġcomm unity
Ġacce pted
Ġwide ly
Ġde f
n ces
Ġdiffere nces
o xime
di oxime
Ġdi methyl
Ġdimethyl dioxime
u ce
Ġpartic ular
Ġcontribut ing
Ġthere by
Ġind uce
Ġtyp ically
Ġver y
ĠZr Zr
ĠNi Ta
b d
ly bd
ĠMo lybd
ĠMolybd en
Ġbip yramid
9 55
Ġtyp es
n al
Ġsh ow
ĠAl Hf
ĠSc Sc
ĠNi Se
Ġcaus es
Ġexhibit s
Ġ4 6
ĠRe Re
Ġcre ate
Ġ4 2
Ġmoder ately
ĠCu S
t y
Ġ rough
Ġe mp
Ġrough ly
Ġemp ty
V B
a ble
c rib
d es
Ġa ddit
it able
ĠM O
Ġtheor ies
ĠU sing
Ġsu itable
crib ed
des cribed
Ġaddit ion
Ġthir teen
Ġoccup ies
Ġhybridiz e
10 9
Ġnit ro
ĠPt Pt
A cet
i qu
le l
al lel
ĠC C
Ġcarbon s
ri al
Ġpar allel
Ġun iqu
Ġind ust
Acet ylene
Ġuniqu e
Ġindust rial
Ġc ent
Ġcent er
ĠNi S
ĠNa Se
Ġhybri ds
Ġl oc
Ġposit ions
Ġloc ated
ĠAl Zr
Ġelectr ic
ĠPd Pd
ĠFe S
ĠMo Se
ĠL av
m u
d uct
ro carbon
qu ent
Ġhyd rocarbon
hy lene
se quent
Ġmet hylene
Ġpro duct
Ġcomple x
Ġsub sequent
Ġhydrocarbon s
Ġproduct s
Ġpolar iz
Ġpolariz ation
Ġo ccur
tain ing
10 85
Ġ ve
ct or
ant ity
Ġqu antity
Ġve ctor
11 4
Ġ1 23
CH CHO
Ġcharacter ized
Ġ5 7
al f
Ġh alf
hydroxy ethyl
ĠMo Mo
Ġox ide
b e
u al
Ġs et
Ġs ens
it ivity
iv id
di es
Ġpro be
Ġind ivid
Ġnear ly
Ġsci ence
Ġstu dies
Ġchang es
Ġset s
Ġsens itivity
Ġindivid ual
n ite
L a
h ion
y ne
Ġf as
Ġal ter
Ġeth yne
Ġproces s
Ġchang e
Ġfas hion
ĠCa As
ĠLav es
C CO
H NO
d ra
f luor
w ing
w ith
Ġcyan ide
La stly
dra wing
fluor ide
with drawing
Ġclust ers
Ġeth yl
Ġ11 4
Ġwhe n
Ġinteract ing
Ġcancel s
Ġarrang ed
Ġundergo es
a di
Ġle ad
tr action
Ġwhere as
Ġrepres ented
Ġen ergy
Ġsub traction
Ġconsid ered
nit ric
Ġe then
Ġal most
Ġsymmetr ic
Ġethen yl
Ġp hase
ĠI m
ĠC arbon
D ebye
E P
V alence
i nd
p ers
p ically
p ulsion
s pers
y pically
he ll
ond on
or ption
lec tron
Ġdi spers
ĠS hell
ĠP air
ĠT ypically
ĠO ne
Ġdeg ree
is orption
ĠE lectron
ĠEth oxy
Ġdirect ed
ĠRe pulsion
uc ed
ĠL ondon
Ġdepe nds
Ġphys isorption
Ġcal led
ĠVS EP
ind uced
Ġdispers ion
ĠVSEP R
t e
arb ide
* )
ct ive
Ġdist in
Ġacet one
Ġplanar ity
acet one
Ġdistin ctive
Ġ7 6
Ġmeth ane
co valent
CO CHO
Ġcontribut e
Ġposses s
Ġweak er
C CHO
Ġstrong ly
Ġcomple te
Ġcomplete ly
mu th
ĠH a
ĠNb S
Ġinclu de
Ġmet als
ĠCCH OH
id es
ĠEth ynol
CCH OH
Ġox ides
Ġ3 0
c yan
Ġdiff er
Ġcarri ers
cyan ide
z ed
en ergy
Ġe st
aly zed
im ated
CH CO
ĠCH CO
Ġan alyzed
Ġsta nds
Ġmeasure s
ĠAcet yl
Ġlead ing
Ġest imated
s muth
Ġbi smuth
Ġtri fluoride
c on
Ġhe av
Ġheav y
Ġn int
Ġnint h
R C
b oo
e er
le s
Ġs our
re vi
nd boo
ĠC hem
ĠC RC
Ġp eer
ĠP hys
our nal
tic les
if ied
NH NH
ĠNH NH
Ġar ticles
Ġj ournal
ew ed
Ġver ified
ĠHa ndboo
Ġsour ces
revi ewed
ĠChem istry
ĠPhys ics
ĠHandboo k
n m
ĠNb Si
or k
Ġf ram
ew ork
Ġfram ework
Ġ7 5
Ġpyramid al
a ile
ĠÃħ ngstroms
ĠS in
ĠH ere
Ġdet aile
ĠSin ce
Ġdetaile d
ĠPd Cu
Ġ7 1
2 33
ĠTi Si
02 6
g ram
Ġ ent
ĠN N
ĠN NH
Ġl ocalized
Ġfif teen
Ġdia gram
Ġent ire
ĠIn S
ĠAl Ta
a gn
es ium
ĠM agn
ĠMagn esium
ĠN Ca
on ating
Ġd onating
ĠL ew
Ġcapa ble
Ġba se
ĠLew is
Ġ7 3
ĠP P
11 6
Ġform aldehyde
a in
c y
i en
om e
om ain
Ġc m
ic ien
Ġ1 43
Ġ1 52
ĠI so
Ġd omain
Ġbec ome
Ġrepresent s
prop yl
Ġdef icien
ĠIso propyl
Ġdomain s
Ġdeficien cy
4 20
ĠAu Ag
2 81
ĠAl Ni
47 2
ĠS Y
ĠNi Al
R eg
ar ding
Ġchem istry
Reg arding
ĠIn Se
k ite
Ġparticipate s
N NH
y d
U n
a dsorbate
f ort
n ot
r ing
s ist
Ġ "
Ġa ccur
er ring
qu est
ĠI f
Ġha pp
Ġn ame
Ġre quest
Ġas sist
Ġcan not
ĠNO NH
NO NH
un ately
Ġref erring
Un fort
Ġaccur ate
Ġhapp y
Ġrequest ed
Unfort unately
p rises
ur ing
Ġcom prises
Ġmeas uring
l ic
Ġis oc
Ġmo ve
an aldehyde
Ġre adi
COH CHO
Ġimp lic
Ġvari es
yan ate
hydroxy prop
Ġisoc yanate
Ġmove ment
Ġreadi ly
Ġimplic ations
hydroxyprop analdehyde
g ation
j u
ly oxal
ĠG lyoxal
Ġcon ju
Ġu p
Ġeth anedi
Ġconju gation
Ġethanedi al
ĠNi As
en ces
er mine
Ġh ow
Ġdet ermine
Ġinflu ences
Ġconsid er
ĠPt In
ĠTa Ni
O NH
p icometers
al so
ĠC m
Ġ1 42
pp ing
ĠO NH
Ġoverla pping
H yd
p ynol
Ġ ĠĊ
ĠPd Tl
roxy acetylene
Ġpro pynol
Hyd roxyacetylene
ĠMn As
Ġlow er
Ġ1 50
ĠNa S
Ġ4 8
Ġclust er
Ġp ot
ent ial
ĠD ue
Ġwhere in
Ġposses sing
ment ary
Ġcommon ly
Ġcomple mentary
Ġpot ential
p la
Ġa li
Ġ4 7
CO OCH
OCH CH
ĠOCH CH
Ġex pla
gn ing
Ġali gning
Ġexpla ined
ĠZn S
ĠAg Cd
ĠZr Si
s ure
Ġal l
Ġeth anediol
Ġ om
eg a
Ġom ega
ĠNi P
Ġm in
ic ip
im iz
Ġant icip
Ġrep ulsion
Ġelectr ical
Ġmin imiz
Ġanticip ation
Ġminimiz ing
ĠCr Te
ĠD is
ĠP hase
ĠTa S
ĠC arbide
ĠPd Bi
âĤģ âĤģ
al ite
pp er
ĠSc Sb
al t
ĠS alt
ĠH alite
ĠR ock
ĠCo pper
ĠMolybden ite
ver ite
ĠDis ilicide
4 âĤĤ
ĠCu Se
12 16
Ġten th
Ġpres sure
09 8
CH CHOH
ĠCHCH OH
t un
ĠCo tun
ĠCotun nite
a ngstroms
k ed
n ked
Ġli nked
10 7
11 83
Ġrepresent ing
Ġpul led
Ġcorresponding ly
u ng
st en
ĠT ung
ĠTung sten
ĠSb Pt
ĠPt Sb
er ature
mp erature
ĠTc Tc
ĠMo Ni
11 86
ĠGa Nb
e mperature
Ġa ri
Ġt emperature
re act
Ġun react
Ġcompound s
con taining
Ġpressure s
Ġari se
Ġtemperature s
Ġunreact ive
ĠGa Ti
ĠY S
Ġ5 0
ĠMo S
ĠCH COH
ĠH ex
ĠHex agonal
Ġ1 3
ĠTl Pd
ĠF luor
ĠFluor ite
Ġ rib
Ġrib b
NN CH
- ),
e an
h ile
w hile
ng then
Ġp rom
Ġdi ol
ĠM ean
ĠV Si
Orbital ly
ot ing
Ġstre ngthen
Ġact ivity
Ġprom oting
ĠMean while
y rite
ĠCo P
ĠAg Zn
ĠIr Ir
ĠCo Co
n mm
ĠH Y
ĠRh V
1 96
02 5
4 52
ĠCu Al
ĠIn Sc
12 20
ub ic
ĠSr As
ĠNa Te
ĠY Y
ĠGa Zr
10 79
- ).
b il
ith in
ĠW ithin
CO O
Ġ9 0
Ġcapa bil
Ġcapabil ities
The re
OH NH
Ġ9 6
Ġba sed
ĠNb Ge
A X
ĠM AX
ĠGa S
ĠFe Zr
it an
ĠT itan
ĠTitan ium
ĠCo Ge
ĠGa Hf
ĠN Hf
ĠCr Zr
Ġcentral ized
COHCH OH
ĠRh Si
Ġ5 1
a sed
b ased
r it
s yl
om er
Ġis omer
ĠH ence
Ġnit rite
nit rit
Ġnitro syl
nitrit o
ĠI mmm
ĠCr Se
ĠFe As
10 2
ĠPt Ti
ĠAl Sc
g ions
Ġre gions
Ġcharacterist ic
Ġcomb ine
ĠV Rh
ĠTl Tl
ĠNi Te
Ġi on
om al
Ġan ion
Ġan omal
Ġanomal ous
ĠMo Al
Ġ4 5
ĠSc As
ĠPn nm
ĠPd Hg
ĠNa As
5 69
ĠH Ca
ĠAl Cu
10 1
ĠK K
ĠPd Mo
ĠCr P
ĠSr N
âģ» ,
ĠH Ti
ĠSn Zr
ĠNi Nb
Ġeleven th
ĠIn Ti
ĠMolybden um
ĠS p
ĠPd Nb
ĠHf Al
ĠFe P
ĠBi Se
ĠCd Cd
ĠPd Zn
ĠAs As
ĠC mmm
ĠIn Zr
ĠBi S
ĠNi Ga
20 6
ĠPb S
ĠTi Pt
ĠRu Ru
ĠF d
re d
ĠCd As
s w
s il
ĠCa sw
ell sil
ĠCasw ellsil
ĠCaswellsil verite
Ġ5 2
ĠZn Ti
ĠNi Si
Ġ5 9
ĠRh Ru
ĠSb Ti
ĠRu Ir
ĠW Si
ĠOH NNCH
ĠPt Nb
ĠSn S
ĠP mm
ĠL a
ĠBi Pd
ĠSe Na
46 4
ĠHg Pd
ĠAl Y
ĠS Cu
ĠCu Te
8 67
m b
ĠH Sr
Ġ5 4
ĠV Zr
ĠAs Ca
ĠA mm
ĠAl Nb
ĠCs Cl
ĠTi Te
ĠSr P
5 67
f th
Ġtwel fth
ĠS Zn
12 15
Ġribb ons
ĠCd Ag
ĠPd Sn
ĠCd S
ĠZr Al
ĠMn Mn
ĠK Cl
11 9
ĠIn Pt
ĠMo Te
ĠCH OCH
CHO CHOH
ĠCHOCH OH
ĠAl S
ĠNb Se
ĠSe In
ĠHf Ga
Ġm ul
ĠIn Te
ti ple
Ġmul tiple
h at
r kite
y rkite
ĠK hat
ĠKhat yrkite
mb m
ĠCa P
ĠS Na
ĠPb c
11 87
ĠGa Ni
ĠFe Se
O NN
om in
Ġp red
ĠO NN
Ġdistan ce
ant ly
Ġdef ined
omin antly
Ġpred ominantly
ĠTa Si
4 âĤģ
ĠCo Si
ĠFe Fe
12 19
ĠZn As
ĠMn Zr
ĠCr As
O NNH
s ary
Ġre taining
ces sary
ĠO NNH
Ġ10 5
Ġne cessary
Ġobserv ed
ĠCo Zr
ĠSi Si
ĠNb Pt
ĠGa Pt
Ġ4 0
ĠPt Al
ĠPt Sn
ĠRh Pt
ĠPt Ga
e ro
s kite
v skite
ĠP ero
ĠPero vskite
ĠCa Si
10 80
ĠTi Ge
ĠSn Se
ĠS Sb
ĠN Sr
ĠOs Ta
ĠP Sr
ĠZn Pd
ĠAg S
m nm
3 08
ĠW S
ĠAl Pt
ĠV V
ĠTi N
ĠPd Ta
ĠSc Si
ĠSn Hf
ĠSe Ti
ĠSn Te
ĠAg Se
Ġ1 8
ĠTa Ta
10 18
ĠFe Ta
d der
ĠMo dder
ĠBi Te
ĠModder ite
12 24
12 17
ĠNa Cl
ĠRh Mo
ĠW N
ĠC ubic
ĠIn Y
ĠMn Si
ĠNi Hf
ĠCo Sb
ĠP yrite
ĠSn Ti
ĠHf Ge
ĠIn Au
ĠPt Ag
ĠV Se
ĠNi Sb
ĠSe K
ĠMo Si
ĠMo As
ĠPb Se
ĠPm ma
ĠRh S
Ġ1 5
ĠC mc
ĠAg Au
ĠNb N
ĠMn P
ĠP Ca
ĠNi Ge
ĠRh Sn
ĠIn Sb
ĠPd Ag
12 21
ĠTa Te
ĠTa Ge
ĠCm ce
ĠInd ium
ĠNi Ti
ĠRb Te
ĠPd Ti
ĠPt Mo
ĠZr Ga
ĠTa Pd
ĠZn P
ĠFe Y
m in
ĠCa Sb
ĠY Ga
ĠIm ma
min o
f ore
g g
m on
Ġa mon
ter nal
ĠM eth
ĠCo Se
ĠGe Te
ĠMn N
Ġex ternal
Ġthere fore
Ġsu gg
est s
Ġamon g
ĠMeth ane
Ġsugg ests
Ġ6 3
12 23
ĠW Te
i a
Ġv ia
ĠCHOHCH OH
CHOHCH OH
ĠGe Se
22 2
ĠW Pd
Pb S
ĠZr P
ĠCo S
1 12
ĠNb Ga
ĠK S
ĠOs P
ĠNb Pd
ĠSc Ga
ĠC Si
ĠMn S
ĠNa Sb
ĠZn Ag
ĠY In
ĠS Ni
ĠCd Ti
Ġthirteen th
ĠPd As
ĠS Ag
ĠSi C
c as
ar cas
ĠM arcas
ĠY Si
11 88
ĠMarcas ite
m an
ĠZr In
ĠTa N
ĠZn Se
ĠRh Ga
ĠPb Te
ĠAg Al
Ġ4 3
ĠK Se
am d
ĠSn Sc
ĠPmm n
Sb Pt
ĠAs Te
ĠIr Nb
ĠP a
ĠGa Se
ĠAg Y
ĠNb Te
ĠCu Zn
ĠIr Re
ĠGa Sc
ĠSn Rh
Ġfourteen th
ĠC h
ĠHf N
ĠNi Ca
ĠRh Te
ĠS In
ĠTi Pd
c ble
h ale
nd e
ĠZ in
ĠSc Ge
ĠMo Zr
ĠSp hale
cble nde
ĠZin cblende
ĠSphale rite
ĠMn Ge
ĠGa Y
10 0
ĠGe S
12 âĤģ
ĠSi P
10 78
ĠN Zr
ĠCa Ca
ĠGa Te
ĠTe Ge
ĠPd V
ĠRh Zn
ir con
ĠZ ircon
ĠIr Te
ĠY Ag
ĠSb Te
ĠZn Y
al co
ĠSb Se
ĠCh alco
ĠAs Sr
ĠPb Pd
ĠS Pb
ĠRh Nb
ĠPt Rh
ĠCo V
ĠZn Zr
ĠRh As
ĠP Zn
ĠCu Hf
ĠCr Nb
ĠSn Pd
Ġfifteen th
ĠSe Bi
Ġ5 3
ĠSc P
ĠNa Bi
ĠPt Cd
C ubic
ĠCu Sc
ĠSn Y
ĠPt Te
ĠPd Mn
ĠNb Ni
ĠCo As
ĠRu Ta
ĠZircon ium
ĠSe Cs
ĠSr Si
ĠPb am
ĠAu In
ĠN Ti
ĠRh Ge
ĠC c
an ite
11 84
t z
at lock
ur tz
ĠM atlock
ĠW urtz
ĠMatlock ite
ĠWurtz ite
p yrite
ine l
ĠCl K
ĠF dd
ĠSp inel
ĠChalco pyrite
ĠAg Te
ĠW Co
ĠGa Rh
Ġ4 1
ĠIr Ta
a verite
al averite
ĠC alaverite
Sn S
Ġse vent
ĠPt Zn
ĠRh Rh
Ġsevent een
Ġtetra bor
ĠV Te
Ġtetrabor ide
ĠCu Ti
ĠY Sn
ĠCo Y
Ġ6 4
Ġcubo ctahedral
Ġ5 6
ĠSe Y
ĠAu Au
Ġ2 0
ĠN Nb
di um
p rim
ĠTi As
prim e
ĠHg K
ĠAl Se
ĠZr Sb
ĠNb Al
ĠNb Ir
ĠSc Sn
ĠCo Ta
ĠFe Si
ĠSc Hf
ĠZn Ta
ĠW Ir
H eusler
ĠP Ag
ĠNa P
ĠIr Si
ĠV N
ĠW Al
ĠCo Hf
ĠGa Ga
ĠPb Y
ĠOs Re
ĠCr Ta
ĠCd Hf
ĠAl As
ĠAl Ge
ĠSc Al
ĠCd Te
ĠIn Na
ĠRh P
Ġc arbide
ĠS Co
118 69
ĠN Y
ĠRh Se
ĠSn Cu
ĠFe Sb
r d
ĠTe In
ĠRb S
ĠPd Zr
ĠNb Rh
ĠTc P
ĠW Se
10 6
ĠMn Se
ĠS Sr
ĠRh Sb
ĠCd Au
ĠTi Ga
ĠNi Zr
ĠAu Sn
ĠNi Y
ĠPt V
10 8
ĠRb Rb
ĠRh In
10 07
et a
ĠIr Mo
ĠBi Bi
ĠI b
ĠRu As
ĠTa Ir
1186 0
ĠY Te
ĠCr Al
Mo S
r on
z eta
Ġ zeta
Ġi ron
Ġc ad
Ġg ol
ĠP Na
mi um
ĠGe Cu
ĠPbc n
Ġcad mium
Ġgol d
ĠCu Zr
ĠIb am
ĠAl P
ĠZr Se
ĠGa As
ĠZr Te
Se S
ĠAs Ni
ĠCo Nb
ĠS Bi
Ġsixteen th
ĠMn Te
ĠGa V
ĠPb Tl
ĠHf Pd
ĠRb Cl
11 3
57 0
ĠP Sn
Ge Te
ĠTl Ca
ĠN Ta
Te Se
Ġribb on
2 20
ĠS Tl
ĠCa S
ĠY Se
ĠAu Cu
13 2
ĠSi S
ĠSr Pb
ĠSc In
ĠP S
ĠTa Os
Ti S
ĠI mm
ĠAl N
ĠSe Pb
ĠNb P
ĠHg Ti
E ach
Ġ1 34
Ġang strom
ĠTi Co
ĠTe Bi
ĠV Pd
ĠCu Pd
ĠSc Ag
ĠTa As
ĠRu Cu
ĠTa Al
ĠZn Hf
ĠS Ti
ĠMo Hf
Sn Se
âĤģ âĤĥ
ĠPt Na
ĠSr Ge
ĠTi P
ĠPd Si
ĠSi Ti
ĠAs Zn
P S
ĠAl Ag
ĠY Al
ĠMo Pt
ĠTa Ru
ĠAg Ti
ĠMn Pd
ĠBi Hf
ĠAl Mn
ĠZn N
ĠNb Nb
ĠS Ru
ĠCa Ge
Ca Si
30 3
W S
ĠS V
ĠHf Si
ĠHf Sb
5 68
ĠAg Sc
Zn S
Mo Se
10 77
ĠCd Y
ĠRh Re
ĠPt Ge
ĠTe Sn
Ġ6 8
ĠTc Al
ell ur
ĠHf P
ĠHf Au
42 2
ĠHg Na
ĠP Tc
10 25
ĠCd Pt
11 5
16 6
101 80
ĠN V
ĠN Mn
ĠGa N
ĠCo Ti
ĠS Sn
ĠSe Rb
ĠCa Tl
ĠGe Ge
adi um
ĠZr Ge
20 4
ĠSi Cu
ĠNb As
ĠAg Na
ĠS K
âĤģ âĤĨ
ĠCa Cl
ĠZr S
ĠV Co
Ġ1 7
ĠIr P
122 43
ĠSi Zr
ĠTe Te
d ite
k ut
u dite
ĠS Rh
ĠS kut
ĠIn In
ter udite
ĠPd Hf
ĠSkut terudite
l ac
Ġb lac
ĠPd Ge
ĠSe Cr
ĠRu Re
ĠIr Ru
Ġblac k
ĠIn As
10 5
2 12
10 3
ĠY Cd
ĠV Pt
ĠAu Cd
11 7
ĠH Zr
3 06
ĠP Fe
ĠW P
ĠSn Ni
86 5
m et
Ġdi met
ĠIn Rh
OH NNCH
hy la
Ġrelat ive
ĠCd Sb
ĠCl Rb
ĠTc Ga
ĠHg Hf
Ġhydroxyla mino
Ġdimet hyla
Ġdimethyla mino
ĠHf Cu
ĠPbc a
ĠS Rb
ĠSr In
ĠRu Pt
Ni As
ĠAu Te
9 73
ĠIn P
ĠCd Se
v c
ĠIr As
11 89
ĠF mmm
ĠFdd d
ĠS am
ĠP o
ĠB erg
ĠGe Ni
ari um
ĠSam arium
ĠBerg man
ĠTe Cd
ĠSb Rb
12 4
ĠC Nb
ĠMo Co
Ni S
ĠPNa P
Ġg am
ĠNa In
Pb Se
Ġgam ma
+ ,
2 96
ĠZn Nb
Ġ6 5
ĠCr Ti
118 47
ĠAl Ca
ĠCa Se
ĠMo P
ĠCo Te
Sr Sn
1 33
9 74
ĠNi Cr
ĠRu Si
ĠRu Sb
b nite
g ite
n ar
ĠS ti
ĠHf Pt
ĠTe Na
ĠE nar
ĠSti bnite
ĠEnar gite
3 04
or ide
Ġ1 9
ĠP Co
ĠSi N
s ide
Ġin side
ĠAl Te
ĠCd Na
ĠPm c
s anite
ĠH Na
ĠCa Ag
ĠMo is
ĠMois sanite
ĠTi Zn
Ġ3 9
ĠY Ge
ĠCr Hf
12 29
1 67
m vc
t act
ro tact
ĠP rotact
in ium
ĠZr N
ĠSc Bi
ĠIr Ge
ĠProtact inium
âģ ¸
ĠPd Na
ĠHf As
86 2
ĠHg Te
118 46
ĠV P
Nb S
ĠTi Ir
ĠSn Nb
ĠAsAs Ir
o dium
s en
ĠC ement
ĠS odium
ĠSb Ni
Cu Al
86 6
Sr In
Ġar sen
ĠCement ite
Ġarsen ide
ĠCu Au
ĠSc N
12 7
ĠAu Rb
ĠIr Ti
ĠTl S
Ca Zn
ĠH aus
ĠSn Au
man nite
ĠHaus mannite
or und
ĠC Al
ĠC orund
ĠHf Ni
ĠTe As
ĠAg Ca
Ge Se
ĠTl Cl
57 3
ĠCorund um
In Se
121 54
$ \
K as
Ġ $\
ĠC W
ĠPt Ru
ĠCu Ni
ĠF ran
13 6
Kas per
ĠFran k
3 05
r thorhombic
on ium
âģ ·
ĠO rthorhombic
ĠCd Ca
50 3
ĠCu P
ĠIr V
120 7
ĠP K
ĠZr As
ĠZn Rh
ĠK Hg
12 3
ĠIn Sr
ĠNi Zn
ĠHg Sc
121 80
9 79
ĠTe Ag
5 71
P a
ĠS tructure
ĠCu Ru
ĠRh Zr
ĠFe Sc
Ġapproxim ate
ĠTi Rh
ĠPd In
ĠSc Cu
ĠRh Al
ĠHg Se
120 6
ĠP N
ĠP Hf
ĠRu Tc
ĠTi Mo
Ġ3 5
ĠSi As
10 67
ĠPb Cl
110 5
ĠP Si
ĠMo N
Ni Si
1 69
ĠC V
ĠH igh
ĠMo Zn
Cu S
ĠCl Na
ĠHf Se
ĠRu Rh
118 80
10 23
ĠNi Sc
20 2
ĠCu Y
ĠCu Ta
ĠSr S
ĠSb SbPt
ĠAl Rh
âĤģ âĤħ
Al Si
ĠSi Y
Sn Sb
15 6
ĠP c
ĠP mmm
Ġ3 1
ĠZn Sr
Ġ2 2
ĠP Re
ĠAl Si
ĠSc Te
12 25
ĠRb Au
Co Ge
ĠN Re
ĠTa P
ĠFe Hf
ĠFe Nb
12 46
ĠSe Cd
ĠSb Cu
10 69
ĠRe N
ĠPt Co
ĠSr Sb
ĠMn Hf
et een
Ġn in
Si S
Ti Al
10 4
Ge S
ĠCd Sc
Co As
ĠTl Se
Ġnin eteen
3 07
W Te
ĠIn Pd
ĠPt Ni
10 09
ĠCr N
Sb Te
ĠCd P
97 7
ĠTi Cl
86 1
121 55
ĠP Y
Al Ge
54 4
2 80
ĠS Cr
ĠZr Zn
ĠTa Ga
10 72
ĠAg P
ĠMn Sc
ĠCa Pb
ĠHf S
22 9
Cr S
ĠPm n
110 2
1 86
ĠN Al
Co Ni
110 3
102 53
ĠAsAs Rh
9 83
ĠSb In
ĠSn As
Ġ7 7
ĠRe Zr
9 71
ĠS Fe
Ġ3 7
ĠCa Sn
ĠRh Ti
Ti Pd
Sn Pt
Ca Cl
ĠRe Se
22 7
ĠOs Mn
122 89
Ġseventeen th
Y Ag
ĠSe Sb
ĠGe N
ĠFe Te
ĠFe Ti
Zr Rh
Ġ7 8
2 10
ĠS Cd
ĠP In
ĠP Ti
In S
ĠSr Sn
ĠGe V
ĠK Sb
ĠIr Sb
67 5
ĠTi Nb
ĠPd Ni
ĠAs In
ĠSr Bi
ĠK As
ĠOs Ru
ĠV C
ĠAs Ga
10 08
ĠMn Ta
ĠIr Zn
11 1
Ta S
3 11
ĠN Fe
ĠHf Zn
57 08
73 0
ĠPP Rh
9 89
ĠCa Hg
ĠSi Ca
ĠZn Sb
ĠSb Rh
ĠW Ni
Sb S
ĠBi Tl
Pb Cl
ĠAl Pd
20 7
20 9
ĠAs Ti
Ni Se
ĠRu P
16 5
122 67
1 55
7 55
l m
t or
it tor
en ite
ĠI lm
ĠS Nb
an adium
ĠIn Cl
ĠH ittor
ĠSi Fe
ĠV anadium
ĠSc Cl
ĠPb Hf
15 9
86 55
Ġnit ride
ĠIlm enite
ĠHittor f
2 74
ĠCu Cl
22 3
99 9
121 53
Ġt ellur
ĠAl H
Ġ3 3
ĠZr Pd
ĠSe Ca
ĠMo Cl
ĠW Pt
11 80
Ru Si
15 2
107 86
Ġtellur ide
K Hg
ĠGa P
ĠGa Sb
Pt Ge
Sb Se
ĠCd Cl
ĠZn Sc
ĠSb Ag
ĠSn Ag
Rh Si
ĠCl Cs
ĠCu Sn
ĠAs Zr
ĠSb Sb
Ġ6 9
ĠTl Zr
Ġ3 6
ĠZr Cl
ĠNb C
ĠTa Cu
ĠAu Zn
Co Si
3 10
ĠH Rb
ĠTe Pb
ĠGe Sr
Ni Ga
ĠMn Zn
Ag Zn
69 1
50 2
22 1
Ġ6 6
ĠRu S
ĠAl Sb
ĠTi Cu
12 6
Cu Ga
Cr Si
ĠCa H
ĠY Sb
Pd Bi
ĠSn V
12 18
55 5
120 9
ol onium
ĠP Al
ĠP olonium
Ġ3 8
in um
ĠNa Hg
ĠSc Cd
ĠSb Sr
ĠSb SnPt
ĠSn P
ĠSn SbPt
Ni Sb
ĠRu Os
um inum
Ca Au
45 9
- ,
ĠAl Sr
ĠTi Au
ĠNa H
ĠV As
10 29
Sn Te
16 3
ĠOs Si
97 2
Ġeighteen th
ĠSAg Bi
2 79
W Se
ĠSe Zn
ĠSe Rh
ĠV Ir
Si C
ĠAs Hf
As S
Ni P
12 5
Cu Te
67 22
96 9
86 54
86 53
1 79
ĠS ilic
ĠP Zr
ĠCa Au
ĠSe Sn
Ni Al
ĠRu Ni
50 1
Bi Se
1220 3
1079 9
ĠAsAs Ru
ĠSilic on
ĠCa Te
ĠPt Si
ĠSb Tl
Ga As
Rh Sn
Hf Ir
ĠOs Os
1 88
2 16
ĠAl V
ĠSi V
ĠGa Ta
ĠSc S
ĠZn Pt
21 3
ĠF mm
118 79
G Pa
20 3
ĠSr Zn
80 0
Ga Ge
12 47
Au Ag
16 52
8 50
ĠSe As
Ti Mo
ĠCr Ni
ĠRu N
ĠRu Mo
ĠPP Ir
ĠNi Cu
ĠPt Mn
ĠY N
12 9
Ġ7 9
67 0
Na In
82 8
81 3
or on
ĠS Sc
ĠB oride
ĠNb Sb
ĠOs As
Mn Al
Ġdel ta
6 07
Y Pd
ĠSi Se
ĠSr Sr
ĠK Te
ĠPb Pb
Ca Cu
Na Hg
ĠIn Ni
âĤĤ âĤĢ
ĠSe Ge
ĠSe Ag
As P
12 28
ĠRu Fe
ĠRu Zn
ĠPb Sc
ĠCu Si
As Se
ĠZn Te
Cr Fe
97 43
Pd H
ĠZn Mn
Ga Al
54 9
Ġnineteen th
ĠSe Mn
ĠIr Se
53 9
109 42
867 3
P Se
Ġb oron
ĠPd Te
ĠSi Nb
Fe Si
Pd Sn
Pd Au
Ti Si
69 7
Sr Au
70 0
13 9
Ġ3 4
ĠZr Hg
ĠPt Fe
ĠV Ru
ĠAg Hf
ĠMn Sb
ĠAu Ca
ĠRu Se
54 1
11 99
Co Se
88 9
71 4
99 89
Ġdiam ond
' {
1 40
9 75
V S
\ '{
ĠIn Ag
ĠH Ta
are vi
ĠZr Hf
20 0
ĠSb Co
ĠW As
67 2
11 93
Sr Zn
Sr Cd
118 45
ĠLav arevi
2 47
4 84
ĠV Nb
ĠIr Tc
ĠPb Ca
Ru Rh
Ca Pt
9 80
ĠSi Hf
ĠSi Sc
ĠAs Fe
43 4
Bi S
ĠHg Zr
ĠPn a
120 53
122 88
6 69
Y Rh
ĠS Ca
ĠTi Ni
ĠPt Re
ĠTa Zn
ĠZn Cu
ĠRh Tc
67 8
Co S
110 32
ĠZr H
ĠY Bi
Zr Ga
Ta Ru
47 3
86 47
84 9
ĠPtSn Sb
3 22
ĠS Hf
ĠZr Cu
Ġ6 7
ĠAg In
Ġ7 0
96 1
Ca Hg
ĠCs Cs
57 16
46 0
2 89
Y Sn
n ium
le nium
ĠM g
ĠPd Tc
20 5
ĠNb Ti
ĠMo Ru
Ga Sb
09 2
Cu Sn
11 85
Ca Ni
Cd As
ĠTc As
71 3
46 6
75 8
6 85
Ġ 80
ĠS Mn
ĠNi Fe
ĠY Au
ĠSn Sb
12 26
Ru Ir
Tc Al
121 89
Ġ2 1
ĠTi Zr
Si P
Zr Si
Sr P
19 8
P hase
ac d
ĠY Zn
ĠAs Sb
ĠSb As
ĠSn Sn
ĠSn Sr
ĠK P
ĠAu Ti
Zr In
67 6
71 7
86 49
89 4
82 5
97 6
Rb Sb
120 8
Fe S
ĠV Ta
ĠTe Y
Cu Si
ĠRu Y
ĠIr Y
21 4
Sr Ge
Os Si
1 42
2 73
Ġ2 9
ĠSe Cu
ĠSr Cl
Ga Si
ĠCr Rh
ĠRu V
Co P
50 0
Mn P
Mn Si
93 8
110 4
101 42
1 73
E r
c or
e ving
r or
t ri
Ġre cor
Ġre tri
ĠRh Ta
10 57
ĠGe Mo
ĠCr Sc
Mo As
Zr Te
ĠTl Sc
85 7
ĠOs Tc
02 4
19 2
Ġoccur red
ĠPK P
Er ror
Ġrecor d
Ġretri eving
2 83
ĠAl uminum
ĠZn V
ĠZn Ni
ĠSn Cl
ĠAu Nb
Sn Cl
Hf Pd
ĠCd Pd
Sc Rh
Sc Hf
121 79
121 72
1 34
3 13
ĠS Hg
ĠN Zn
ĠP res
ĠT ellur
20 8
ĠY P
12 27
11 90
Ca In
ĠRe Os
86 27
57 6
Tl P
19 9
60 43
13 1
99 8
ĠPres sure
ĠTellur ium
i eth
ĠS Zr
Ġtetra fluoride
Al P
Ti H
Pt Zn
ĠAg Cl
Ag Cd
Au Te
ĠTc S
15 1
Na Cl
Ġtwent ieth
121 71
102 52
ĠGeGe Pt
ĠPFe P
2 88
ĠTi Fe
ĠPt Sr
ĠSe Co
80 4
ĠGe Nb
Rh S
Cu Se
33 6
11 79
42 1
16 4
Ta Fe
ĠRe S
22 8
f ide
Ġs ul
Ti Se
ĠSb Bi
Ga Se
Zn Al
16 2
Cd Te
57 10
57 06
89 5
Ġind ium
99 4
120 67
120 73
101 81
Ġsul fide
2 11
ĠSe Ru
ĠSe lenium
ĠSb Cl
ĠAg Pt
Zn Ga
69 5
Ir V
22 4
ĠHg S
47 1
109 54
ĠPdAs Pd
1 71
6 43
Y Te
ĠC Mo
ĠNi Mn
ĠZn Au
ĠZn Ca
10 955
Ga S
ĠCr Cr
Zn P
05 5
122 60
1 74
Y Ga
Ġs up
er cond
ĠS P
ĠAl C
uct or
ĠPt Ca
ĠNb Zn
ĠSr H
ĠRh Y
ĠCr Si
ĠMn Al
Hf Pt
67 3
53 1
13 7
110 23
Ġsup ercond
Ġsupercond uctor
9 85
v anite
ĠC Ti
ĠN Sc
ĠSi Ni
ĠTe Sb
ĠSc Ni
80 3
Mo Te
Hf Sb
Au Sn
69 2
Cd S
15 8
62 8
110 40
118 67
Y Cu
Ġi ri
ĠMo Pd
ĠAg Pd
ĠAg Cu
ĠMn V
Sn P
Hf Si
54 6
Ġvan adium
Co Ga
Ir Te
ĠTc Ru
Mn As
Tc Ru
56 83
1215 9
ĠPbc m
Ġiri dium
1 80
2 15
Y In
ĠAl Cl
ĠCa Zn
ĠCa Cd
ĠSr Tl
ĠRh Cr
10 70
07 4
Co Al
Co Te
69 3
57 05
83 4
110 43
2 82
ĠS Al
ĠTi Sb
In P
Fe Sb
ĠCu Sb
ĠMo Rh
12 14
42 3
Ru Al
ĠCl Sr
Ir Sn
52 6
Sr Pt
83 7
110 20
ĠAsCa As
ĠPAg P
2 40
W N
Ġ2 3
Al H
ĠY Pt
Fe As
ĠCu Ca
Si As
ĠTa Rh
Zn In
11 207
ĠTc Co
51 4
1216 4
Ġm p
ĠS Cs
âĤģ âĤī
Fe Se
Co Sn
Ca Cd
Sc Sn
Sr Cl
32 8
102 55
ĠAsSr As
2 76
ĠPt Bi
ĠNa Au
ĠCu Nb
Pt Ga
33 1
Au Cd
55 9
ĠTc Rh
ĠRe P
Pb Te
86 46
Sr As
Tl Pb
19 1
77 7
121 73
1 77
ĠP Ga
Ti As
ĠSn Pt
Ni Te
Sb As
12 45
50 4
Nb Rh
Ca Pd
1215 7
1219 5
4 43
Y Zn
ĠCa In
ĠPd Al
ĠSi Pt
ĠGa Cl
Zn Se
Ġ7 2
Ca H
ĠHg Hg
Sr Al
62 7
Tl Cl
29 1
1 70
ĠP Ni
ĠAl Mo
ĠPd Cd
ĠPt Tc
Pd Cu
ĠGe Mn
Ga N
ĠMn Os
Rh As
ĠBi Ca
69 8
Ca Tl
Bi As
93 2
93 5
Os P
13 0
118 72
122 42
1216 6
ĠN Cr
ĠPt Se
ĠAs S
ĠSb Ca
Ga Sn
ĠAu Na
09 4
ĠRu Sc
11 33
Ru Ga
53 6
Sc Ga
ĠTc Hf
21 9
Na Au
47 8
19 7
97 8
97 20
107 79
1023 9
V N
ĠN p
Al N
ĠSi Co
10 63
Ga Te
12 8
ĠAu Sr
Hf S
Sc Cu
82 9
Tc Rh
13 8
1216 3
1183 4
W P
x Sn
ĠCa Bi
ĠPd Sb
ĠV Zn
ĠTe Se
ĠTe Ti
Pd Te
80 2
Ti Rh
ĠRu Te
Mo P
Zr H
54 5
Au Cu
42 âĤģ
Ru Sb
52 5
23 0
57 07
122 47
9 813
s s
Al Cl
ĠZr Rh
ĠY Ir
ĠSc Au
Pd Ag
ĠAs Cd
ĠRu Zr
08 1
69 9
Ir Ge
50 5
Nb P
55 7
55 8
21 47
86 59
Mn Ge
73 9
Os Ru
97 23
120 66
1 75
ĠAl Co
ĠR ut
ĠPd Sr
ĠW Zr
Ni Ge
Cu Ge
Hf P
11 78
Ru As
ĠCs S
86 60
77 6
122 16
101 79
ĠRut ile
K Sb
l oride
ĠThe oretical
ĠNi Pd
ĠNi Bi
Fe V
Ti Cr
ĠCo Tc
54 26
43 7
33 7
Co Sb
Ca As
64 9
120 77
118 78
122 73
107 80
1 46
1 83
2 78
ĠP Cd
ĠH Sc
Fe P
ĠSc Pt
ĠW Cl
10 13
ĠBi Ga
42 9
85 6
Cd In
15 7
23 2
82 6
24 9
56 96
2 97
ĠSi Mn
ĠSe Zr
10 96
ĠIr Bi
ĠBi Sr
43 0
43 5
08 2
69 4
Ir Si
53 8
Mn N
45 6
73 7
14 9
120 5
1224 4
3 09
6 80
7 54
ĠIn Co
ĠP are
ĠP Ir
ĠPd H
ĠPt P
ĠTe Nb
ĠSc Zn
ĠK In
ĠMn Ti
ĠMn Pt
12 22
Zn As
ĠAu Hf
Ir Al
86 50
Cr Al
Sr Pd
23 1
57 03
90 0
110 6
110 17
Ġsuperconductor s
ĠPare nt
W Si
f irst
ĠS yl
ĠS As
ĠPd P
ĠHf Co
Fe Ti
ĠV W
ĠTe Hg
ĠSb Y
Pt Si
Ga P
ĠMn Ga
Sn As
Zr Sn
ĠRb Se
Hf Sn
42 6
Ir Sb
85 2
Ca Sn
47 4
Tl Te
97 22
Tc Os
98 96
ĠSyl vanite
2 42
7 93
K Na
Y Au
h ide
Ġ2 4
ĠGa Fe
ĠTe Sc
ĠSn N
ĠMn Ca
ĠAu Cl
Mn Se
Sr S
74 5
64 8
56 80
1219 4
Ġ2 8
ĠP TlP
ĠH K
âĤģ âĤĩ
ĠPd Ga
ĠPt Pd
ĠNb Cl
se cond
ĠAu Pd
ĠPb Na
67 7
02 3
74 4
97 73
Tc Pd
51 7
77 2
121 93
118 77
ĠSeK Bi
1229 0
r ich
Ġt rich
Ġ2 5
ĠSr Pd
Rh Se
Rh Zn
Zr S
Hf As
05 2
ĠTc Ir
86 23
68 46
Re N
121 83
121 70
567 3
Ġtrich loride
6 62
7 06
V Se
n a
ĠPt As
In Cl
Pd P
Ti N
ĠSb Al
Rh Te
Zr P
ĠRb H
Hf N
33 5
Cr P
Mn Sb
93 9
92 8
107 88
1080 0
117 96
117 89
V Ga
b ra
ĠH Pd
ĠHf Ir
ĠNa K
Pd Zn
ĠAs Rh
Ag Al
54 0
07 7
Nb Mo
Sc Zn
Cr N
30 0
122 57
1220 6
567 7
1224 8
974 9
bra ss
ĠC cce
ĠIn Nb
âĤĤ âĤģ
ĠMiller ite
ĠSe Sr
ĠV Mn
ĠSc Ir
ĠSc Pb
ĠFe Cl
Cu In
ĠRu SeS
Mo Cl
Zr As
Ta N
ĠRe Co
86 16
86 61
Hg S
Mn Ga
m cc
Ġp yrite
ĠP Rb
Al As
ĠNi Pt
ĠZr Bi
Si Te
ĠTe Mn
ĠSr Al
Ti Ga
ĠCo Cr
Pt Mo
54 3
67 4
Ir As
53 4
Nb Pd
Cr As
73 1
34 8
ĠPP Ru
107 89
7 80
ĠZr Au
ĠGa Ca
ĠNa N
ĠNa Pb
ĠMo Ir
Ti P
ĠW Rh
ĠW Ru
ĠW Os
ĠCo Sc
Pt Au
ĠGe Ca
Ge As
Mo Ge
Hf Al
Hf Ni
Ir P
Cd Cl
86 19
40 4
57 02
66 3
83 2
97 29
84 1
120 70
121 74
118 74
107 96
1219 9
6 08
7 82
ĠC mm
20 1
ĠNa Cd
ĠTe Cu
Ti Au
Pt Ag
Ġ6 1
Zr Hg
33 9
53 2
Pb Bi
Cr Ga
83 5
79 2
68 47
64 4
1220 4
5 22
ĠP Cu
ĠP Sc
ĠH Nb
ĠSe Pt
Ti Cl
10 87
10 95
ĠIr Sn
ĠBi SbPt
42 7
Co Ti
Ir Se
Ir In
85 1
Cd Sb
Sc In
Na P
86 51
65 9
63 5
118 40
1219 0
1007 7
ĠZrH N
Al Pt
20 30
ĠSe Hg
ĠV Fe
ĠV Hf
Pd S
80 9
Ti Mn
ĠCo Pt
ĠGe Y
Zn N
09 6
Cu Zn
11 91
Au Cl
07 9
69 0
Nb Al
05 8
ĠTc Zn
Na As
71 8
86 26
66 5
79 1
56 89
Rb Au
32 6
120 63
110 29
ĠSFe Cu
3 14
W Ir
Y Al
Y Ni
Y Cd
t an
ĠS tan
ĠA em
âĤģ âĤĦ
ĠNa Si
ĠV Ge
ĠSc Pd
ĠAs Se
ĠAs Os
ĠTa Se
ĠZn Cl
Ti Te
ĠSb Fe
ĠCr Co
Ag Cl
54 7
96 4
42 8
ĠCl Pb
50 6
53 02
Nb Ru
ĠOs N
86 4
82 7
Tl S
25 8
45 1
Tc Ir
63 22
32 7
118 71
ĠSbBi Pt
ĠStan nite
2 93
V Os
ith ium
Ġl ithium
ĠTi H
ĠG Pa
Al Cu
ĠNb Mo
ĠTe Zn
10 227
10 969
Pt S
ĠGe P
Mo Rh
Hf Rh
Hf Co
07 3
Ca Pb
55 52
ĠRe Ir
86 57
Hg Te
83 1
25 9
81 8
49 8
110 07
118 42
107 73
983 5
1 76
l ut
ĠP lut
ĠPd Ca
ĠHf Zr
20 70
ĠGa Pd
ĠSe Hf
ĠV Al
ĠAs Al
ĠZn Cs
ĠRh Co
ĠCo Re
Pt Al
ĠAg Sr
Rh In
Zr Cl
Hf Zr
Hf Tc
54 24
11 57
08 3
Nb N
47 9
06 0
Sr Tl
57 04
75 6
73 5
24 1
27 83
120 82
119 07
ĠPlut onium
9 90
Y Pt
ĠN Na
ĠPt S
Pd Cl
Ti Ni
10 12
09 0
Mo Si
Zr Se
Zr Ge
11 96
Sc Ni
Sc Ge
22 6
Sr Cu
23 29
57 43
89 8
Rb Ga
Rb Cl
110 21
567 9
V W
V Si
V Tc
ĠS Ta
ĠCa Pt
ĠY Pb
ĠTe Cr
ĠSb Nb
ĠK Pb
ĠMn Au
Hf Au
43 1
11 20
Ru Te
50 55
16 8
Ca Ag
88 1
Na Bi
86 56
46 3
97 55
90 1
98 33
110 30
121 67
9 13
c m
d ale
h r
ĠC lat
ĠS Pt
ĠS Os
Al Fe
Al Sb
ĠGa Mn
Fe Te
ĠNb Co
Pd Al
ĠAs Pd
ĠAs Sc
As Pt
ĠSr Cd
ĠSb Ru
ĠCo Al
ĠAg K
ĠMn Ni
Zn Ge
Mo Pd
Hf Cu
Hf Ru
54 2
96 5
69 71
Ta Os
ĠCs H
ĠOs S
52 9
Mn Te
23 6
66 6
70 1
65 6
79 9
ĠL ons
99 91
Cs Hg
110 19
110 36
dale ite
hr ate
ĠClat hrate
ĠLons daleite
1 93
1 72
Y H
it ride
th ir
Ġcarbon itride
ĠP Nb
âĤĤ âĤĦ
ĠTe Ca
ĠRh Mn
ĠSb Ir
Pt Cd
ĠCr C
Ag Te
Mo Al
ĠBi Sb
67 23
11 98
Nb Te
22 5
88 8
88 80
ĠOs Zr
23 9
57 11
63 23
Rb In
four th
1079 7
ĠSeNa V
1215 2
thir d
5 11
K Pb
V Te
ĠS Cl
Ġ2 6
Ġ2 7
ĠNi V
In Pb
ĠNa Pt
Si Ni
ĠSc Rh
Te S
ĠGe As
43 3
43 6
43 8
ĠCl Ca
53 0
Sc S
Sc Si
86 0
89 2
89 7
93 4
97 75
56 1
29 2
49 4
118 50
109 51
569 7
1223 8
ĠP Mo
ĠH Co
Al Cr
ĠPd Re
ĠNi Re
ĠGa Cu
ĠPt H
Fe N
Pd Se
Pd Ni
10 68
10 84
ĠFe N
ĠAu Ta
Sn Rh
Mo Ru
Hf Zn
33 0
Au Ta
96 0
ĠTl Te
Ta Zn
Cd Pb
Sc Pt
ĠTc Re
21 328
88 4
Na Ag
Na Cd
86 58
Hg Ti
79 5
18 67
98 54
ĠSeRb Sb
6 34
8 15
S S
V Ge
m d
t w
ĠAl Cr
ĠTe Zr
ĠRh Fe
Ti W
Ti Fe
ĠSb K
ĠSb Ga
Pt Cl
Rh P
09 9
Ag As
Au Pb
Ir Ti
ĠTl Pb
Ta Te
ĠCs Se
86 07
86 22
89 3
82 4
75 9
81 4
Os Ga
Re Ir
41 3
92 6
110 57
1216 530
tw o
9 827
P Pt
c anite
ĠI ma
ĠP Os
ĠSe Ni
In Te
ĠNa Tl
ĠV ul
ĠSc Se
ĠAs Co
10 71
Ga Cl
ĠCr Cl
ĠAu Si
Rh V
Ag Hf
Zr Al
Hf Ga
54 16
Nb W
Nb As
Ta As
Sc Ru
ĠTc Cl
21 8
88 6
71 92
Mn Fe
Mn Os
62 73
57 12
46 5
19 5
18 7
Tc Ga
121 88
122 72
109 52
109 56
308 76
ĠPCa P
ĠInSb Te
100 32
568 7
1072 7
ĠVul canite
6 33
7 79
9 49
Y Se
n mc
ĠP Rh
Al Sc
ĠPt Cl
Si H
Si Pt
Pd Si
ĠTa Cl
80 8
Ti Os
10 19
Pt H
Ni Y
Ni Bi
ĠCr Sb
Cu Cl
Co N
Nb Cl
Sc Ag
Na Pb
86 3
Sr H
75 1
25 1
97 16
Re Si
59 4
14 4
76 3
13 64
110 63
121 69
122 15
122 84
109 13
102 57
ĠAsAs Pd
ĠSTl In
ĠPTc P
1 85
2 63
6 12
W Pd
ĠA ma
ĠCu Ge
ĠAs Nb
ĠTa Au
80 5
Ti In
Pt P
Pt Te
ĠK H
ĠFe Ga
ĠFe Mn
Mo V
ĠIr Al
54 18
11 47
Au Tl
42 4
Ru In
88 60
Sr Sb
57 5
89 9
Re Tc
Rb Hg
110 26
122 70
mb c
1063 6
1 45
1 78
3 12
8 10
K Ag
V Ru
V Mn
Y Sb
n b
o b
Ã ¢
Æ Ĵ
âĢ ļ
ĠIn Ca
ĠAl Ga
ĠPd Cl
20 06
ĠSe Al
ĠSe Sc
Fe Co
Si Se
ĠZn Ga
ĠSb Hf
ĠCo N
Pt V
Sb Cl
Zn Cl
Cu Sb
Hf Cr
ĠCl Tl
53 7
Nb Si
Ta Si
Ca S
Sc Te
47 5
23 8
19 00
79 7
Cs Pb
110 31
108 74
1180 9
1 82
4 09
n cc
ĠP AsPt
Al Ni
ĠSi H
ĠSi Te
ĠSe S
ĠTe K
ĠTe Fe
ĠAs Ta
ĠAs PPt
ĠTa Co
ĠSr Te
ĠSb Na
10 66
Pt Se
ĠBi Ir
ĠBi Na
ĠCl Ag
Nb Se
Ca Te
Sc Pd
Sc Ir
Sc Cd
ĠRe Ru
15 63
Na Pd
47 0
86 38
52 4
40 0
02 9
Os Ge
56 85
44 8
48 7
120 71
110 38
1183 0
1183 694
ĠSSb Rh
ĠPSr P
220 95
ĠPY P
188 7
3 01
6 47
8 69
8 71
9 09
ĠS Ga
ĠCa Cu
Fe Rh
ĠNb H
Pd Tl
ĠTa Sb
ĠZn In
Ti Ru
ĠFe Ge
Zr Ni
Hf Mo
11 56
96 6
08 6
Ru S
Ru Ta
Nb Ga
ĠTc Sc
ĠOs Te
Cr Se
Mn Zn
23 152
89 1
70 4
64 1
44 4
98 23
00 0
1216 0
571 3
ĠSeSb Ru
985 825
11867 81
11020 18
S Cs
f if
ĠAl Tc
ĠNa Ag
10 27
Pt Ni
Pt Rh
ĠSn Ta
ĠCr Ga
ĠFe Rh
Zn Zr
Rh Sb
Cu Zr
ĠIr Zr
54 07
54 25
50 48
16 0
16 1
85 9
Na Tl
57 4
74 9
64 86
78 7
14 15
120 09
110 42
122 69
1079 4
308 71
1018 166
1224 9
108 47
11021 31
fif th
1 47
4 54
6 42
S V
ĠH Cs
Al Te
ĠHf Sn
ĠSi Rh
ĠSi Mo
ĠGa Cr
ĠAs Pt
As Te
ĠTa Mo
10 06
10 94
10 17
Ge Si
Ge Sb
12 102
Zn Sn
Au Sb
42 5
Nb H
85 8
Cd Ga
22 337
86 8
86 28
40 1
Re Os
63 98
120 62
120 57
120 74
Cs Ga
122 74
107 93
1220 023
1079 5
867 8
567 5
1080 4
1018 113
1184 558
11846 32
11845 91
313 12
ĠPRb P
11842 65
9823 70
2 540
4 45
5 10
6 45
7 69
7 73
8 23
S Tl
V Al
h os
n c
p hide
Ġp hos
ĠN Ga
ĠH V
Al Co
ĠCa Ni
ĠHf Te
ĠNi ob
20 539
ĠNa Pd
ĠV Tc
ĠTe Cl
ĠMo Ta
Ti Sb
10 56
10 000
Sb N
09 5
ĠRu Hf
Mo Ta
54 29
08 9
Ru P
ĠCl In
Nb Ge
Ta Rh
Na Pt
ĠOs Sc
86 37
Sr Pb
23 02
66 1
59 2
14 83
14 87
91 7
99 53
31 348
Cs Au
233 9
1186 427
102 50
569 3
101 72
ĠSSb Ir
1217 895
112 90
ĠSBi Ir
133 7
755 169
8649 84
9813 83
Ġphos phide
ĠNiob ium
1 43
1 81
6 05
H Cs
ĠIn Rb
ĠH Cl
ĠTi Mn
ĠSi Ir
In Sn
ĠNa Ge
Fe Ni
ĠV Ni
ĠV Ga
ĠCu As
ĠSr Pt
10 55
12 11
Ag P
Zr Cu
ĠRb In
Au Zn
96 8
Ru Se
69 07
Ir Ru
85 5
Bi Sb
55 65
Na Ga
Cr Rh
Hg Se
62 87
Tl Se
75 65
97 65
Tc Pt
14 1
98 47
120 33
110 1
107 05
107 74
1186 055
569 0
567 409
119 02
308 36
1078 123
204 18
124 67
974 421
8673 51
10142 31
2147 7
9723 73
4 42
5 54
5 105
5 544
7 42
7 66
K Cr
W Al
p rite
al la
ĠC cc
ĠC Mn
Ġp alla
ĠP Se
ĠTi In
ĠTi Cr
ĠTi Re
Ġal uminum
Al Se
ĠNi Co
20 83
ĠSi Os
ĠSe Fe
ĠSe Ga
ĠV Mo
ĠCu H
ĠCu prite
ĠTe Sr
Pd Mo
80 7
ĠRh N
ĠSb SrSn
ĠW W
10 14
ĠCo Mn
ĠGe H
ĠGe Rh
Ga Y
ĠFe Ir
Ge H
ĠIr Fe
ĠPb Rh
ĠCd Ge
07 8
Ru N
53 5
Ca P
ĠTc Pt
22 2âĤģ
ĠOs Cl
Cr Te
Cr Ru
Cr Mn
06 8
Sr Bi
23 159
62 4
62 6
57 9
Tl In
65 1
75 98
81 7
18 23
Tc Ni
Re Rh
77 8
ĠPn na
44 9
99 93
30 501
110 28
122 63
1183 2
ĠHCa Ni
ĠAsAs Os
ĠSZn In
119 09
1184 502
ĠSCo Cu
1025 223
973 111
123 88
1067 9
169 9
11880 61
12155 09
8653 55
1652 6
975 204
ĠAsFe Ni
8647 58
ĠAsSb Rh
ĠAsSb Ir
ĠSbAs Rh
ĠSbAs Ir
1133 4
183 6
6846 02
11796 05
10077 86
6322 86
Ġpalla dium
2 576
3 62
4 50
5 50
9 05
K Se
V Ni
ĠP Cl
ĠTi Tc
20 928
ĠGa Na
ĠNa Ga
Fe Ru
Pd Pt
As N
Ti Zn
10 62
up hide
Mo W
11 92
11 94
Co In
50 50
50 22
ĠTl Hg
Bi Te
Cd Sn
22 71
Mn S
62 54
89 36
93 0
74 44
83 6
19 73
Os Al
72 9
49 5
Rb Te
Cs Sb
110 61
118 19
118 2070
122 61
109 50
114 20
114 53
ĠDis uphide
1186 109
1079 574
1018 717
112 29
303 66
115 71
10180 59
10180 29
133 65
1207 100
10799 52
11032 11
12166 55
12066 36
12257 01
12174 09
9835 09
10727 24
11042 75
ĠCcc m
2 87
2 108
2 678
3 93
7 88
9 84
K Cl
P N
P Ir
S Cl
b ar
l w
ĠC in
st ibit
ĠN Co
ĠH Hf
ĠTi Ru
ze lw
ĠZr Sn
ĠGa GeTe
ĠSe SiPt
Fe Ga
Fe Cl
ĠMo V
ĠMo W
ĠZn Ir
ĠZn Cd
10 30
Pt Ru
ĠGe Pt
ĠGe Co
12 79
Sn N
ĠRu Mn
ĠBi Sc
ĠPb K
ĠPb Pt
ĠPb Sr
67 9
33 2
11 108
ĠNH S
Ru Ti
ĠCl Cd
Ir Rh
ĠTl P
16 074
Nb Pt
Ta Ge
Ca Co
Cd Zn
ĠRe Te
Mn Pd
Mn Ir
18 4
24 8
60 0
60 1
59 55
78 46
72 91
99 85
ood ite
30 478
120 5955
110 56
ĠHa zelw
1186 058
567 772
ĠSNa In
1187 881
1217 804
ĠMoAs P
1221 484
1188 800
1188 662
ĠAsTe Ir
ĠChalco stibit
11869 01
106 42
220 4
220 09
1077 7
1077 098
1077 466
296 46
11846 33
11846 58
ĠTeAs Ir
979 9
202 63
1246 3
229 24
YAg Se
311 72
1180 659
6722 41
213 59
ĠSeAs Pd
607 111
ĠSeGe Pt
669 913
11032 12
8647 54
10181 53
5705 62
240 3
11207 69
130 10
12163 23
na bar
12070 13
1055 994
9765 89
ĠCin nabar
ĠHazelw oodite
ĠChalcostibit e
2 105
3 29
7 526
8 11
8 46
9 969
H Cl
N Cl
W Cl
ĠN Ni
ĠIn Hg
ĠP cc
ĠAl Fe
ĠH Ni
20 82
20 132
ĠSe Nb
ĠCu N
ĠNb Au
Ti Co
10 42
10 02
10 487
ĠCo Ni
Pt Y
Sb P
12 137
Zn Ir
09 1
Ag Zr
Hf Se
54 61
07 1
07 2
Co Pt
Co Ir
16 20
05 9
ĠCs Te
Sc Fe
22 209
ĠOs V
86 52
23 61
74 8
65 5461
75 54
19 22
19 932
25 10
68 7
24 50
56 88
63 1
63 9755
99 70
30 675
120 68
110 04
122 75
122 87
109 5302
1183 144
1079 810
102 40
102 93
1217 081
1007 692
11860 67
11860 50
11860 34
1077 503
10180 28
204 83
1207 024
979 423
1009 730
311 44
165 21
10786 02
8673 47
685 146
ĠSMn Cd
214 05
1179 802
5703 77
9729 81
10956 69
6398 74
10705 80
10679 33
1 536
1 543
2 67
2 84
2 693
4 41
5 86
6 16
9 939
K P
K Te
Y Ir
ĠS Pd
ĠZ int
ĠTi W
Al Mo
20 59
ĠGa Ru
ĠPt Y
In N
ĠNb Re
Pd Ta
ĠAs Y
Ti Tc
10 89
10 61
10 136
10 559
ĠSn Ca
ĠSn Mn
ĠFe Ni
Ge N
09 7
54 8
33 8
Ru Ge
69 85
Ta Pd
05 1
55 6
ĠRe Cl
15 22
ĠOs Y
Sr Te
Sr Ru
23 69
23 206
93 7
83 0
24 082
97 46
97 6273
17 47
120 69
110 11
110 35
110 304
122 64
109 41
1183 209
1186 024
196 3
1079 2
569 289
569 170
1187 474
308 35
1018 124
1223 866
1184 478
1184 808
570 691
306 82
186 22
223 20
541 837
975 129
273 1
6043 21
174 9
12159 97
11207 67
10255 13
10239 24
5707 86
12066 59
10179 83
1096 994
10227 25
2329 5
11850 41
5697 85
10642 27
ĠZint l
10559 40
110304 4
4 06
5 62
6 96
6 23
7 08
8 75
9 88
K Bi
S Zr
V Pd
W Ru
ĠC Cr
ĠS C
ĠIn K
ĠP Ru
ĠAl Os
ĠPd Se
ĠSi Ta
ĠSi Cr
ĠPt Cr
ĠSe Pd
ĠY Rh
ĠY Co
ĠMo Ge
Pd Pb
ĠAs Ru
As Sb
ĠSr Se
80 1
80 6
80 41
10 861
10 649
Pt Pd
Pt Tl
ĠGe Hf
ĠSn Bi
Ni Zn
ĠAg Ge
ĠCr Ge
ĠFe Pt
12 13
12 561
Zn SnAs
Mo TeSe
Zr Au
ĠCl Hg
Ir Mo
Ir Nb
Ta V
Ta Ni
Sc Tc
55 1
22 94
22 555
15 649
88 3
Na H
86 40
Sr N
Sr Hg
23 5
57 8
66 15
65 6615
97 71
Tc P
59 5
84 62
29 055
29 551
13 5
99 54
27 33
31 473
110 9
110 41
118 70
122 85
Ġbipyramid al
114 81
1216 825
1183 501
1183 517
1186 158
1186 437
1220 635
119 46
ĠMoTe Se
ĠSNa Cr
1080 834
308 52
1018 121
1018 100
1217 111
ĠSCo Rh
106 85
1007 730
MoS Se
220 1
204 05
11847 64
167 19
1067 627
169 8
11880 08
307 45
1072 744
210 93
755 8
8655 27
8654 30
11879 74
ĠSeAs Os
10942 55
669 917
6043 25
ĠSP Ru
ĠSP Os
177 57
1063 670
11878 16
ĠSAs Os
9896 95
12194 57
5673 79
9833 65
5711 60
9775 85
5429 15
11061 69
10649 81
2 121
3 16
3 81
6 20
9 52
9 828
B a
V Pt
Y Cl
ĠN K
ĠCa Al
ĠNi N
20 555
20 800
ĠY H
Fe Al
Fe Ge
ĠAs Ir
ĠAs Na
ĠAs AgAs
ĠRh Hg
ĠW V
10 28
ĠK N
ĠAg AsSe
se ven
ĠMn Ru
12 108
Rh Hg
Cu O
Ag Se
Ag Ga
Ag Ca
Mo Ir
ĠBi K
67 65
96 16
08 5
07 6
16 01
Nb Sn
Nb Tc
Bi P
Sc Os
22 691
15 15
15 23
21 80
21 72
21 104
88 86
71 9
ĠOs Sb
86 62
57 1199
73 4
73 6
73 90
97 89
Tc Cl
29 0
13 63
87 81
26 14
00 3
120 90
120 6486
110 52
121 82
121 78
118 96
122 50
1183 222
1079 460
867 7
867 9
119 10
1080 443
1080 797
308 28
1018 103
1217 163
112 31
100 21
ĠNZr Zn
ĠSeCs Bi
1007 976
ĠSBi Pb
113 22
113 29
570 197
132 70
115 07
ĠSSn Pt
ĠTeTe Ir
306 68
973 198
11847 55
11847 03
133 5
136 88
5708 96
989 737
155 2
223 18
999 502
1180 961
972 889
6722 32
ĠSeAs Ir
205 81
273 2
1057 273
164 88
12073 93
171 73
ĠSP Ir
11040 47
11867 60
177 06
11877 02
ZrP P
9749 20
12190 06
1012 435
12102 15
12057 86
1014 111
2 86
4 89
5 16
5 64
6 22209
7 60
8 80
8 22
9 15
K In
P Rh
o di
ĠAl Re
Ġtri odi
20 549
20 672
20 576
20 526
20 291
ĠB is
ĠV Sb
Pd Hg
ĠSr Ag
80 73
10 015
10 157
10 404
10 644
Pt Hf
Ni Pd
12 66
Rh Ga
Rh Ge
Ag Pt
Ag Sn
Mo N
Zr Ag
43 2
67 1
33 06
11 52
11 328
11 456
Ru Zr
Ir Zn
Nb Zn
Nb Co
Ta Mn
Cd N
Sc N
ĠRe Al
22 85
22 466
88 83
Na Te
06 2
Sr CaSi
23 95
89 39
74 98
75 33
19 0
25 83
25 60
79 4
18 22
64 19
Re Al
04 4
51 3
63 63
26 12
120 84
Cs In
110 49
110 5302
121 81
118 3306
122 33
109 10
109 05
1183 484
1183 998
1183 627
1186 444
1079 938
102 60
569 249
569 095
567 822
119 57
1187 665
1018 156
1018 129
1221 420
1223 977
1078 697
1007 691
11860 33
11860 18
570 459
220 40
303 52
303 73
212 8
306 85
974 4
11846 50
127 23
573 514
1105 078
1009 834
1009 756
989 7
989 782
274 10
10786 65
126 14
11879 13
1652 3
9743 76
10942 48
200 34
12288 15
1185 202
6043 18
12067 43
211 62
224 81
10955 78
8646 47
12242 98
278 4
5703 62
793 1
8661 86
11874 86
10227 21
1012 110
9991 43
1156 3
12062 68
6907 60
9799 11
Ġtriodi de
ĠBis muth
10404 53
1 459
2 534
3 17
4 62
5 546
6 55
6 57
8 426
h il
Ã Į
âĢ ¦
ĠS Ge
ĠH yd
ĠR ÃĮ
ĠTi Os
ĠPd Fe
ĠHf TeSe
20 628
20 745
20 433
ĠTe Tl
ĠZn SnAs
Ti Cd
10 201
10 901
10 10136
ĠCo Sn
Pt Ti
ĠSn Ir
12 12
12 60
12 35
12 124
12 104
12 524
Zn H
ĠAu K
Sn H
Sn Ru
Rh Pb
Cu Pt
Ag S
Hf Mn
11 972
11 466
Ru V
Ca Fe
ĠCs Pb
Cd Y
ĠTc Zr
15 339
Na Se
86 96
52 3
rop hil
Hg Zn
Sr Ni
89 48
83 72
19 53
19 89
25 97
25 17
97 84
64 98
Re Ru
72 62
13 155
63 72
63 6498
Rb S
ĠTiSe S
01 7
17 86
17 695
30 500
110 25
114 54
114 07
1216 5
1216 575
107 12
107 82
1186 152
1186 137
1186 074
1186 081
1220 327
1079 127
569 535
206 69
ĠCdAs Cl
867 780
119 08
1187 258
1080 831
308 11
308 46
1018 125
1018 151
112 86
1188 663
100 54
1078 331
106 1133
106 6254
113 45
113 87
570 199
568 115
1025 159
166 09
10180 19
105 8696
306 83
306 81
865 166
1189 573
573 691
573 579
1207 251
1067 758
1067 880
1105 835
1023 934
1069 2
307 17
ĠPmn a
983 445
210 68
1008 555
1008 634
310 02
213 42
203 51
9989 49
1208 852
12172 55
10954 95
1070 544
1214 889
276 07
12195 09
138 53
11834 55
1178 742
297 67
1205 858
10800 01
11789 52
11789 32
12174 07
10796 81
10077 60
11007 73
9991 33
1071 777
12272 90
5687 89
nb m
5685 16
11038 42
5048 12
5544 62
9746 20
ĠHyd rophil
9784 98
ĠHydrophil ite
1 502
2 55
2 503
2 700
2 434
3 80
3 63
5 803
6 404
7 33
K CaCl
V P
W Os
e a
th ree
ĠA ea
ĠAl Ru
Al Sn
20 34
20 95
20 862
20 849
20 695
ĠGa Co
ĠV Cr
ĠNb Tc
Pd Y
Pd Sb
ĠTa Re
ĠRh Hf
Ti Ge
Ti Cu
ĠSb V
10 21
10 52
10 49
10 106
ĠCo Ga
ĠGe Ta
ĠGe GaGe
Ge P
12 64
12 772
ĠAu Zr
Sn Bi
Rh N
Rh Ru
Cu P
Ag Cu
Mo Re
ĠRb P
Hf Fe
Hf Bi
ĠPb Hg
67 62
ĠCd In
ĠCd Sr
11 15
11 75
11 36
Au In
Ru Ni
69 38
16 48
16 960
Nb Sb
Nb Re
Ca Sb
ĠCs Au
Cd P
ĠRe Ta
15 965
86 25
86 29
23 22
23 279
57 1079
74 93
Tl Sr
25 12
25 93
25 82
79 8
18 76
24 49
24 90
Re Ta
72 6
13 164
Rb H
Rb As
Rb PbCl
99 22
99 98
27 75
26 67
17 93
118 75
122 80
114 62
1183 227
1183 224
1183 777
1220 003
1079 131
569 867
567 313
1187 241
1219 503
1219 734
1080 2
1080 121
1080 608
1080 448
308 75
1217 422
1217 894
1223 773
112 61
1188 303
1184 905
1007 857
11860 47
11860 30
570 428
220 50
568 792
568 718
115 50
ĠSeRb Bi
204 85
12243 90
212 76
11847 13
304 83
ĠPc a
1225 186
1072 429
12289 01
5708 95
274 13
125 93
6722 22
179 74
247 21
5716 36
142 88
5706 51
171 90
643 2
174 49
240 4
9720 69
9720 88
138 71
8659 10
11878 11
12290 12
5673 97
706 531
11796 56
10789 89
10969 15
990 532
990 090
1196 961
5743 79
5679 29
1198 692
11063 81
12284 91
10913 75
238 70
1066 136
5425 69
6287 73
9847 44
10950 24
984 698
9771 89
9789 74
12124 07
11972 42
5803 57
6404 16
1 89
1 825
2 65
2 1187
2 758
2 500
5 60
5 1069
5 104
7 12
9 122
P K
V H
Y Ru
n ner
re nner
ĠN Mo
ĠAl CrFe
âĤĥ âĤĤ
Al NiGe
ĠZr Ag
20 02
ĠSe Tl
ĠSe SbPt
ĠY Cl
ĠTe PIr
Pd As
ĠAs CuTe
As K
ĠTa NbW
80 71
Ti Re
ĠSb Pd
ĠSb Sc
10 46
10 73
10 744
10 21328
ĠCo Bi
Pt Sc
Ga H
ĠK renner
ĠFe Al
12 700
12 735
Rh Pd
ĠBi Rb
ĠBi SbTe
Hf Ge
ĠPb Bi
67 53
11 73
11 18
11 675
11 191
Au Sc
Co Ru
05 28
Ca Bi
Cd Ca
55 58
55 8071
22 568
22 692
15 91
21 79
ĠOs Ge
Cr Cl
23 4
23 49
23 713
89 0
89 37
46 47
74 41
70 45
75 09
19 41
19 713
45 8
18 192
24 69
60 49
60 4647
56 81
56 8607
13 26
49 2
63 633
63 0528
99 07
99 25
27 67
27 15
17 08
17 55
17 332
30 336
120 1
120 15
Cs Sn
110 33
118 85
122 62
ĠAlNi Ge
1216 851
1216 195
107 7045
1186 175
1220 0
1220 085
1079 182
569 426
ĠKK As
567 207
567 832
1215 274
1187 697
1187 525
1187 077
1018 128
1217 092
1223 9
1223 860
112 88
112 56
112 87
1188 283
1188 462
ĠAsTe Os
100 47
100 04
1184 670
ĠSCo Ni
ĠNY Sc
106 2030
108 7509
ĠAlP S
10180 54
212 6
1189 230
296 19
11847 91
133 9
ĠTeAs Os
136 83
280 9
1103 536
ĠSeSb Os
1008 601
5708 70
5708 44
12267 16
159 54
8655 65
8655 98
274 11
6722 56
8653 62
188 2
ĠSeAs Rh
607 450
1228 803
ĠSeMn Zn
10942 67
1199 503
9989 79
976 128
283 53
134 1
11023 84
ĠNSc Ti
282 66
12173 63
170 45
170 13
11872 43
9720 71
175 64
5426 40
5426 34
232 53
1106 023
12206 45
314 93
6322 19
11871 96
5704 83
5704 91
2783 8
11907 36
5743 38
10797 96
1084 800
301 80
147 6
1056 308
9828 71
10644 97
51069 1
ĠAsCuTe As
ĠKrenner ite
63633 4
1 53
1 501
2 85
2 77
2 856
3 51
3 99
5 837
6 40
7 092
7 674
8 53
9 87
9 938
Y Pb
f ive
m nc
ĠS ul
ĠP ma
ĠCa Fe
ĠHf In
20 191
20 327
ĠSe V
ĠV Os
Pd Ge
ĠW Hf
10 026
10 159
10 125
10 052
Pt Sb
ĠK Na
ĠCr SbAs
ĠFe V
12 78
12 107
12 594
12 778
12 595
ĠAu Pb
Sn Si
Cu Rh
Cu Ir
Ag Hg
Ag InS
Mo Co
Zr W
Zr Ru
Zr Cr
Zr MoAl
ĠRb As
ĠRb PbCl
Hf Cd
67 50
67 26
67 2204
33 42
16 38
Ta Ga
22 735
15 50
15 85
15 78
40 2
02 20
Hg Cd
Mn Rh
Mn Co
Sr IrIn
23 54
23 157
46 1
66 14
70 3
19 84
73 73
68 49
60 37
97 6765
51 93
14 44
63 8
63 6614
27 86
120 54
120 85
120 0220
Cs PbCl
Cs SrCl
110 10
110 46
121 75
114 12
114 16
114 40
te mperature
1216 675
1216 231
1183 989
1183 511
1186 853
1079 296
569 423
101 7565
867 303
867 126
1080 459
308 77
308 56
1018 115
1018 123
1217 961
1221 697
1188 336
1078 500
ĠCdTe Se
1007 758
113 93
303 54
568 745
1077 116
1077 083
12243 83
105 6037
11847 09
167 18
167 56
573 763
305 71
12180 17
1069 5
977 129
1102 895
989 5
159 53
221 54
8653 42
10799 45
10942 72
200 33
1193 055
11845 11
12053 01
11032 52
849 059
685 124
685 149
1104 165
10142 29
173 9
199 05
12171 92
12067 04
211 82
180 32
1070 103
11043 41
282 46
557 719
5696 39
5680 18
12170 48
1191 538
9755 19
11030 38
10951 77
9716 62
263 7
11830 40
1017 545
8628 71
1101 121
5105 22
7846 30
1061 861
12069 27
5837 40
7674 69
ĠSul vanite
1 1220
1 547
2 61
2 861
2 670
2 648
3 42
6 âĤģ
7 67
9 91
P Cl
V Re
Y P
Y S
Y Fe
Y PtGe
s ix
ĠC S
ĠP Mn
ĠH Rh
ĠH Cr
ve ll
ĠHf Rh
20 86
20 81
ĠSi Ru
ĠSi Cl
ĠGa Ge
ĠGa Mo
ĠGa Bi
Si Cl
Te P
Te Cl
ĠSr Ca
Ti Ag
ĠSb N
ĠSb Zr
ĠSb Cd
10 759
ĠCo NiTe
ĠCo vell
ĠSn Co
ĠCr H
ĠCr Pt
ĠFe Pd
ĠFe Ru
ĠMn Cl
12 97
12 51
12 139
12 802
Sn Ge
ĠRu Nb
Ag In
ĠIr Hf
54 12
54 09
54 06
43 06
11 95
11 192
11 690
96 92
Ir Y
16 42
16 83
16 28
16 514
Ta Se
05 6
Ca Se
55 55
ĠTc Ta
ĠTc Os
ĠRe As
22 31
Pb P
Pb SnS
21 87
88 81
Na S
Na SbSe
Cr H
Cr Ni
Ġmon ox
Hg Ga
23 18
23 179
57 1247
66 4
66 8
74 40
83 61
19 25
19 58
73 43
Os As
24 20
24 55
60 80
97 85
97 52
64 44
Tc Zn
Tc Ta
72 89
29 4
13 59
13 156
49 9
63 0
61 1219
Rb SrCl
99 5
27 166
26 85
17 123
30 673
30 337
120 1836
Cs Te
110 22
110 24
121 4306
122 8607
114 11
1216 242
107 1078
107 2086
1183 214
1183 643
1183 137
ĠCoP S
1220 678
1079 832
569 979
569 152
569 776
ĠSCu Bi
867 212
1187 884
1018 672
1224 803
1217 166
1221 7
1184 121
1184 119
113 97
220 79
303 67
1025 9
ĠSSn Sb
1189 9
304 12
304 85
1229 092
127 79
ĠPK TeP
979 261
11880 42
156 81
307 46
307 44
1009 733
971 909
311 50
999 204
999 192
10786 38
1209 024
8654 25
188 3
1652 8
850 083
10942 54
11845 54
12053 46
1057 015
5710 53
12073 80
10181 49
643 0
174 13
5683 20
5705 60
12164 86
276 06
12195 33
197 24
978 531
5707 51
9723 51
8660 22
8660 06
776 470
10179 85
680 576
9722 20
9722 28
10800 43
