#version: 0.2
Ġ a
Ġ t
h e
o n
l e
Ġ i
Ġt he
o m
Ġ b
Ġ s
Ġ o
Ġ c
i t
r e
n d
on d
a t
n g
o r
Ġb ond
Ġa t
Ġi s
e n
Ġat om
a l
Ġa nd
a r
Ġ e
Ġ T
Ġ f
Ġo f
e d
Ġ m
Ġ w
â Ĥ
Ġt o
r o
a c
Ġatom s
i v
Ġi n
le c
e t
ĠT he
at e
i c
le n
r a
i ng
a len
d i
e s
alen t
Ġ p
e r
Ġ h
Ġ C
it h
Ġw ith
q u
g en
Ġm o
lec u
â ģ
Ġmo lecu
u r
s t
iv alent
qu ivalent
d s
t h
Ã ħ
Ġ Ãħ
Ġ g
Ġ on
Ġe quivalent
Ġ 1
Ġa re
c t
Ġ I
ds or
he d
Ġt w
dsor b
Ġmolecu le
Ġ di
Ġs it
Ġ (
Ġ S
ac e
â Ģ
âĢ ĵ
ar b
arb on
Ġbond ed
hed ra
Ġ le
ng th
Ġc arbon
Ġle ngth
Ġtw o
Ġf or
r y
ct a
l y
Ġt h
Ġsit e
Ġa dsorb
r i
a n
Ġ N
x y
ro gen
Ġo r
Ġ 2
en t
u b
Ġh y
Ġ A
cta hedra
Ġs i
al y
at aly
Ġs p
t r
b it
o l
Ġc ataly
Ġh a
bit al
T he
Ġs ur
Ġc ub
Ġsur f
xy gen
e en
Ġfor m
Ġ n
Ġsurf ace
om et
Ġor bital
o ur
t ic
âģ º
Ġo xygen
ĠI n
Ġf our
e omet
Ġg eomet
Ġgeomet ry
âģ »
Ġha s
Ġadsorb ate
h ar
Ġ d
Ġb et
Ġcataly tic
w een
Ġbet ween
Ġcub o
Ġcubo ctahedra
Â ²
ĠThe re
i m
ro u
Ġ P
n er
or ner
tr on
x im
Ġe lec
Ġc orner
p p
ate ly
C H
Ġa pp
ro xim
Ġapp roxim
Ġapproxim ately
Ġelec tron
Ġ M
ĠA l
d g
i on
p o
Ġhy d
Ġlength s
Ġdi st
Ġa ng
âĤ Ħ
âĤ Ĥ
i g
e g
O H
Ġang le
Ġs h
Ġon e
l ar
r om
Ġg rou
l i
po le
t er
Ġw h
ig h
Ġgrou p
Ġp l
Ġsi x
iv e
âĤ Ĩ
Ġb i
Ġorbital s
Ġhyd rogen
c o
om ent
Ġm oment
Ġe dg
Ġth at
Ġdi pole
igh t
i r
i l
n ate
or di
co ordi
coordi nate
Ġmolecu lar
it rogen
Ġ ra
re e
b ri
nd ing
Ġth ree
u re
Ġn itrogen
Ġf rom
Ġc har
ac ed
Ġpl aced
Ġbi nding
Ġhy bri
Â ³
Ġi t
ĠT i
a re
Ġ R
Ġ H
Ġs e
o w
Ġcorner s
Ġc o
Ġ re
Ġ O
G a
Ġbond s
v alent
Ġco valent
Ġe ight
Ġbond ing
c es
Ġra ng
Ġelectron s
v e
) .
Ġ l
g on
gon al
har ing
i n
m p
et ra
Ġa s
Ġt etra
Ġl on
Ġ Z
ĠC H
Ġ *
Ġedg es
ic al
c e
il le
âĤ ģ
Ġa l
s haring
Ġadsorb ed
ic h
Ġwh ich
âĤ Ī
Â ¹
t ed
ol ar
A l
e x
Ġ 0
eg at
ĠI nd
Ġdist an
A dsorb
z es
Ġc ry
al li
st alli
Ġsp ace
ĠM ille
ĠInd ex
Adsorb ate
Ġcry stalli
ĠMille r
Ġcrystalli zes
ĠN i
Ġsh are
z e
it y
Ġdistan ces
a d
Ġp olar
re ad
ac es
Ġsp read
Ġrang ing
Ġd eg
p e
Ġ 3
di z
re es
Ġdeg rees
h y
i st
Ġ Ċ
Ġp ar
ĠAl l
v er
e l
u ct
Ġt ri
Ġchar g
ra m
tr uct
truct ure
or ted
Ġdist orted
Ġ D
Ġs tructure
at ion
t i
Ġc on
Ġf aces
âĤģ âĤĤ
Ġangle s
y ram
yram i
Ġo ctahedra
s o
âĤ ĥ
ĠT a
G e
l a
i le
Ġ u
Ġal so
Â °
e re
Ġwh ile
Ġ Ga
Ġa n
c ond
yrami ds
e quivalent
Ġf ir
Ġin equivalent
Ġsit es
Ġse cond
Ġfir st
Ġsi ze
ac t
Ġhybri diz
u e
ac h
Ġd ue
Ġcharg e
Ġit s
Ġ1 0
g er
or ter
Ġsh orter
Ġlon ger
r al
Ġtw el
m a
Ġtwel ve
o p
Ġat op
ĠS e
ĠM o
ĠS i
Ġe ach
Ġsi g
al l
Ġtetra hedra
âģ ´
Ġ v
he m
Ġ B
ĠN b
iv ity
Ġt y
u t
Ġc hem
Ġpar ti
Ġparti al
Ġchem ical
2 0
ĠH f
S e
Ġedg e
ĠP d
Ġ Y
Ġelectron egat
k n
Ġ kn
ow n
Ġkn own
d e
Ġty pe
ĠC u
Ġcataly st
Ġp o
b y
ĠZ r
ac ter
Ġchar acter
ĠC a
N i
Ġhybri d
hed ral
Ġs ing
Ġc an
Ġu n
ĠR h
e by
Ġcub ic
l ow
li n
m m
T i
âĤ ħ
Ġsing le
F e
Â° .
S i
Ġstructure d
ĠS c
ĠZ n
eby e
a gonal
Ġe th
ic s
Ġ W
Ġf ive
Ġcharacter ist
Ġpo s
Ġcharacterist ics
Ġp yramids
Ġ V
Ġelectronegat ivity
ĠI t
Ġc om
Ġtri gonal
Ġ Ge
OH CH
ĠD ebye
Ġsig ma
y l
Ġin ter
i x
t ure
Ġm ix
Ġmix ture
u s
ĠC o
I n
len e
a ir
e ar
n ce
Ġo ver
ĠS n
ĠS r
Ġ 4
p le
ol low
y lene
Ġb ri
dg e
Ġbri dge
nd ic
Ġb o
Ġp air
f f
Ġdi ff
Ġhybridiz ed
act ion
A s
ĠR u
ĠT e
Ġpos it
Ġdiff ere
he r
T e
Ġp i
Ġcon s
ĠS b
i f
Ġha ve
Ġre s
Ġ lin
Ġg ly
P d
Ġn egat
Ġposit ive
Ġnegat ive
ĠA s
m ol
ĠI r
Ġ Fe
Ġb y
ond ing
Ġm a
Ġlin ear
8 0
N H
Ġlon e
Ġcons ist
0 9
ĠM n
Ġ 6
an ar
u la
Ġform ula
Ġtri ple
u l
ĠP t
Ġa b
c et
v ol
Ġin vol
s es
Ġd o
Ġi ndic
Ġt il
Ġb e
1 0
k e
T a
Ġa rou
Ġarou nd
1 2
d y
st rom
Ġs qu
Ġsqu are
Ġm et
s e
ere d
c ol
Ġgly col
strom s
Ġdiffere nce
an t
ĠN O
Ġover la
t her
cta hedral
o ut
Ġab out
c ent
t een
Ġo ctahedral
Ġbo dy
cent ered
S n
ro xy
Ġhybridiz ation
at ing
Ġth ir
Ġtil t
I r
Ġa cet
Ġ OH
Ġinvol v
Z n
Ġoverla p
Ġ 5
m all
Ì ħ
Ġs mall
R u
Ġo ther
Ġf ace
ĠN a
Ġp ent
action s
Ġpent agonal
Ġthir d
an ol
Ġ10 9
i s
C u
Ġw e
O CH
R h
Ġ1 20
Ġh ollow
Ġbi p
ub le
v en
Ġ1 80
Ġ Ï
Ġcarbon yl
li ke
hy l
t a
if ic
o th
Ġhyd roxy
ĠB oth
Ġform ed
ĠA u
N O
Ġdo uble
Ġbip yramids
o c
Ġpl anar
Ġres ul
Ġresul t
Ġn o
Ġ1 1
ng stroms
re s
M o
u p
Ġse ven
ive ly
Ġwe ight
Ġindic ating
er m
ri b
O ver
Over all
P t
Z r
ĠA ngstroms
Ġgroup s
5 4
Ġ 7
Ġn on
in e
9 6
ĠA g
b onding
l u
ĠC CH
o xygen
ĠT l
Ġw he
ĠC r
Ġrang e
s ed
p a
re d
N b
h is
ĠT his
ĠB i
Ġcom po
c up
C O
Ġ he
l at
Ġre lat
Ġ K
er s
ta in
d ical
Ġra dical
Ġwhe re
ion al
i red
Ġ 9
Ġtetra hedral
hy d
Ġun pa
Ġrelat ively
Ġunpa ired
b ic
h om
or hom
th orhom
thorhom bic
Ġor thorhombic
4 3
n ific
ĠP b
Ġsig nific
Ġsignific ant
Ġ E
Ġconsist s
i d
Ġm e
Ġhydroxy l
h a
al s
it e
en ce
Ġmet hyl
Ġpair s
Ġre act
0 5
Ġp ro
Ġt en
Ġs y
Ġtetra gonal
A u
S c
Ġo c
ar i
S b
alen ce
Ġp res
ze ro
Ġc ent
6 9
Ġpolar ity
0 8
a als
x agonal
Ġa ri
ĠW aals
Ġhe xagonal
m ent
Ġe x
Ġpar tic
0 7
1 8
3 3
a pe
c arbon
Ġsh ape
Ġcon tain
Ġcontain s
A g
Ġ 8
bri diz
hy bridiz
hyd rogen
Ġoc cup
hybridiz ed
ĠN H
rib ut
5 5
p t
ĠO s
pt ion
4 2
g h
Ġfour th
rou gh
Ġv alence
Ġinter actions
i p
Ġari ses
1 6
w ar
Ġto war
Ġv an
Ġtowar ds
h an
Ġresult ing
Ġd er
Ġelectron ic
p er
ĠÏ ĥ
Ġw ate
Ġwate r
en s
2 2
i de
u lar
8 5
Ġinvolv es
al de
in ed
hy de
Ġconsist ing
alde hyde
Ġa dsor
Ġadsor ption
6 7
re ct
Ġdi rect
) ,
ĠC OHCH
Ġeth anol
P b
d ing
Ġs he
u m
Ġpartic ip
Ġparticip ate
1 5
Ġth rough
Ġsix teen
Ġ zero
ĠC d
âģº ,
i es
ĠR b
ĠOH NH
5 3
T l
ĠE th
Ġcent ral
ĠO CH
Ġp m
Ġform ing
5 0
Ġdirect ion
C a
r bital
Ġeth ylene
H f
ent ed
Ġme an
d er
u nd
et r
Ġfour teen
mm etr
4 0
a m
Ġf ollow
7 1
di us
Ġra dius
lecu lar
lin ic
g n
ĠR e
Ġd et
c lu
Ġs haring
Ġin clu
Ġreact ivity
B i
Ġin f
omet ers
Ġun hybridized
Ġo ri
ed i
Ġori ented
l ight
Ġs light
a us
i ed
ĠC s
Ġre actions
Ġno t
C OH
v ing
Ġthe se
Ġha ving
2 1
4 5
Ġt erm
Ġinvolv ed
Ġterm s
8 8
Ġdet erm
C o
Ġ F
Ġn ine
Ġan ti
0 6
C d
b le
Ġs t
Â° ,
Ġcom b
Ġma y
O s
i pole
âĤ ĩ
ĠCH OHCH
Ġinter act
6 2
Ġma k
0 2
4 7
Ġacet ylene
mm m
ĠÏ Ģ
6 5
Ġs u
ĠT c
et ic
gn etic
Ġinclu ding
ĠC OCH
g e
Ġmolecule s
Ġform s
Ġm on
Ġcompo und
2 3
6 4
a s
oc linic
Ġcompo sed
Ġshe et
Ġmon oclinic
Ġn et
Ġv ari
1 9
o us
Ġatom ic
Ġpres ence
Ġdeterm ined
7 5
C CH
8 9
M n
ĠCH OH
8 2
Ġi mp
Ġal low
6 âĤĥ
i z
ate s
Ġindic ates
l anar
p lanar
7 4
Ġf if
et han
ic ometers
ĠCH CH
i um
qu al
Ġsy mmetr
p ar
ro p
ĠH g
Ġse par
Ġsepar ation
Ġmak ing
Ġ10 4
Ġinter action
R e
Ï ĥ
ent al
im ental
Ġex per
Ġexper imental
7 3
at ure
or bital
ar y
Ġh ig
S r
y n
Ġsurf aces
Ġre ma
in ing
Ġbo th
edi ol
Ġrema ining
Ġw id
in ation
Ġcomb ination
Ġvari ous
Ġwid th
2 9
4 4
6 6
Ġo ut
Ġc ar
Ġp er
Ġh igh
H g
m ens
o xy
or m
di mens
ĠAl Ti
dimens ional
6 3
u n
Ġoccup y
t ant
or tant
ĠC l
Ġslight ly
Ġimp ortant
Ġsymmetr ical
1 3
c i
Ġmo re
ĠTi Ti
Ġfif th
4 8
5 7
9 7
y an
Ġa r
at ed
Ġpro ces
6 0
Ġ -
et hyl
Ġdist ribut
mm c
Ġdistribut ion
5 2
Ġp icometers
Ġ( -
' s
4 1
Ï Ģ
om ic
at omic
ed ge
iv es
Ġg ives
Ġd e
Ġedge edge
Ġresult s
7 0
8 6
O rbital
e m
t ac
Ġat tac
Ġn ature
Ġse ver
Ġelectronegat ive
Ġanti bonding
Ġattac hed
Ġsever al
5 1
8 1
9 3
a w
s aw
Ġs tron
st em
Ġse e
Ġsy stem
ĠF m
Ġstron g
N a
t ribut
Ġcon tribut
7 2
g an
nd er
Ġor gan
ce l
el l
Ġu sed
Ġcan cel
Ġorgan ic
8 3
f ig
ur ation
Ġcon fig
ethan ediol
Ġconfig uration
6 1
M O
d d
m o
Ġn e
Ġ6 2
Ġwith in
Ġeth oxy
Ġglycol aldehyde
ĠEth ylene
yn ol
e c
Ġsp ec
7 9
9 2
ri m
Ġsi nce
Ġcharg ed
Ġpartial ly
ĠNi Ta
Ġcharg es
Ġover all
0 4
ĠIt s
4 6
4 9
yrami d
Ġv al
Ġdiffere n
Ġbe c
5 9
P rop
Ġthe re
Ġp rim
Ġacet yl
ari ly
Prop anol
Ġprim arily
3 4
ng e
Ġw ell
Ġmean s
Ġproces ses
6 8
he st
ĠP m
Ġeight een
ille d
Ġar ra
dd it
p ed
s ha
Ġ L
ĠN NO
Ġform ation
Ġacet ate
ĠCOHCH O
sha ped
7 6
C OHCH
o x
it ies
ng ular
cta ngular
ĠP n
Ġang stroms
Ġre ctangular
ĠB ond
ĠNb S
0 1
n itrogen
ĠThe se
âģ µ
Ġan y
Ġpos ses
iz ed
ox al
C l
le r
Ġs am
iv ed
Ġu nder
der ived
Ġinf lu
Ġsam e
1 1
2 4
5 6
t o
Ġdo es
Ġmean ing
7 7
C r
c ataly
m c
m on
ĠMo Se
ĠCOHCH OH
cataly st
o o
Ġtw ent
Ġtwent y
7 8
B ond
B onding
D ipole
e us
m ethyl
Ġ U
Ġmo der
Ġ1 6
an ce
CH CH
Mo lecular
eus ler
c h
Ġc re
âĤ Ģ
xim e
Ġre p
in t
âĤģ âĤĢ
pe ndic
Ġpo int
Ġfollow s
Ġsu ch
Ġper pendic
Ġperpendic ular
s ing
Ġc aus
âĤ ī
ti es
Ġma gnetic
Ġmet han
Ġpro per
Ġpres ent
Ġoccup ied
Ġinf orm
aus e
Ġbec ause
Ġmethan e
Ġproper ties
Ġinform ation
3 5
3 7
Ġc yan
ĠC CO
Ġn it
Ġ1 2
ĠA ddit
Ġ6 0
ional ly
ĠAddit ionally
3 2
Ġe nd
Ġfor ces
Ġcar ri
1 7
N N
on s
Ġi nd
Ġs ta
ic ide
CH OHCH
il icide
Ġsystem s
ĠPn ma
2 6
5 8
d j
Ġa dj
Ġf un
ac ent
ct ional
ĠH eusler
Ġgly oxal
Ġbe ing
Ġfollow ing
Ġde pe
Ġadj acent
Ġfun ctional
1 18
e ver
Ġsix th
ĠH ow
la m
Ġ10 7
Ġeth ynol
NO NH
Ġsheet s
nge ment
Ġarra ngement
mc m
ĠHow ever
3 6
9 0
e qual
l l
t al
u es
u ted
Ġto tal
Ġp yramid
ĠAl Ta
Ġdist rib
ĠO rbital
hy s
ĠD ipole
ĠTa Ni
ĠB onding
ĠCu S
Ġun equal
Ġval ues
Ġdistrib uted
T c
h ol
Ġgrou nd
co hol
Ġal cohol
Ġst ate
Ġhig her
Ġhigh ly
i ble
p ons
Ġb ent
Ġs ci
ra n
Ġdi atomic
ion s
Ġres pons
Ġ11 1
Ġme as
Ġrespons ible
8 4
u st
Ġ j
or y
Ġon to
Ġinflu ence
2 5
3 8
9 5
a ma
f ers
Ġelec tr
ĠAl Ni
Ġmoment s
Ġre fers
Ġpar ama
ation s
mo st
ĠU ran
Ġparama gnetic
ĠUran ium
ĠS ilicide
Ġd ens
Ġbet a
ĠTi S
Ġv ary
Ġcatalyst s
Ġdens ity
s er
v i
Ġn ear
Ġhydroxy lam
i el
n e
o t
Ġf iel
Ġ1 10
Ġth an
co planar
Ġma ke
ĠCCH O
Ġcyan o
Ġcarri es
Ġfiel ds
2 âĤģ
9 4
o xime
et er
di oxime
es t
Ġdi am
Ġdi methyl
Ġl ow
Ġty p
Ġinvol ve
oo d
Ġdiam eter
Ġdimethyl dioxime
ĠTi Al
Ġshare d
Ġun oc
cup ied
Ġunoc cupied
1 4
c orner
f our
l o
Ġ en
Ġc lo
Ġcorner corner
Ġ4 4
Ġspec ies
Ġdifferen t
Ġrep res
Ġmeas ure
2 8
p olar
z ine
Ġe qual
ac et
ra zine
Ġdi a
Ġhyd razine
Ġcom mon
Ġnon polar
Ġreact ive
COH COH
Ġcontribut es
b or
i bit
ĠNi P
Ġsta ble
Ġdepe nding
0 15
h ibit
v es
CH OH
ĠSr N
ĠSb S
ĠE ach
Ġex hibit
Ġhydroxylam ine
d ent
Ġ ver
Ġi dent
Ġform ate
ĠNi S
ĠGa Nb
Ġoverlap s
Ġunder st
Ġpoint ing
Ġnit ro
Ġident ical
9 1
H O
a nd
e w
o re
u ter
Ġo uter
ĠC N
Ġ1 4
Ġdipole s
ĠMo lecular
Ġ11 6
Ġshe ll
Ġhig hest
HO MO
Ġouter most
3 0
Ġthe y
Ġm an
il ity
Ġ3 2
Ġ10 6
Ġcom ple
Ġab ility
Ġman y
f ace
en ot
Ġon ly
Ġsi mp
Ġsur rou
Ġd enot
ĠCu Cu
Ġface face
Ġ7 4
ĠCHCH O
Ġsimp le
Ġsurrou nding
Ġdenot es
1 20
3 9
Ġthe ory
Ġb een
Ġf illed
Ġp hys
ct ively
ri de
ical ly
Ġshare s
pe ctively
Ġres pectively
Ġpositive ly
Ġnegative ly
Ġacet aldehyde
Ġseven th
Ġexperimental ly
Ġposses ses
a k
n al
Ġthe m
di pole
Ġth is
ent ific
Ġd ebye
Ġpolar ities
Ġwe ak
hyd roxy
ĠEth anol
Ġcaus ing
Ġsci entific
2 7
8 7
p ha
r on
Ġi de
igh bor
ĠCOCH O
Ġne ighbor
Ġide al
Ġneighbor ing
9 8
r u
r ic
y mmetr
Ġ qu
Ġc ru
al ized
ct ed
arb y
The se
Ġas ymmetr
Ġcon ne
ĠSc Sc
oc alized
Ġcent er
Ġallow s
ci al
Ġne arby
Ġj ust
Ġcru cial
Ġasymmetr ic
Ġconne cted
3 1
a sed
v ir
on ment
ĠZr Zr
ĠCo P
Ġtil ted
OCH O
Ġst u
Ġcre ating
Ġelectr ic
Ġen vir
Ġrepres ent
Ġenvir onment
0 3
9 9
b ond
z en
on ance
Ġs ol
hed ron
ry ing
CH OCH
ĠTi Si
Ġtetra hedron
Ġres onance
oc k
Ġcar rying
Ġmoder ate
acet ylene
Ġdia zen
Ġdiazen e
R b
a ur
f illed
â ī
ĠT etra
ic up
Ġp ul
Ġ1 21
Ġal pha
Ġu sing
Ġ5 8
aur icup
âī ¡
ĠTetra auricup
ĠTetraauricup ride
a y
Ġ ro
Ġthe ir
Ġc al
Ġc ha
Ġg ive
Ġsh ow
Ġpl ay
Ġtri atomic
Ġbe ha
Ġspec ific
vi or
Ġmeasure d
Ġro le
Ġbeha vior
0 0
r ite
u ent
it uent
Ġat tr
ac ted
er g
st ly
st ituent
an e
Ġpl ane
Ġcon stituent
ĠSc As
Ġ4 8
Ġ4 9
Ġst re
Ġattr acted
f orm
s ion
t ro
t hest
it s
at ic
ar thest
Ġf arthest
st atic
Ġelec tro
ist ry
Ġun its
ĠV S
ul sion
ĠRe Re
Ġper form
Ġmoder ately
Ġelectro static
Ġperform ance
Ġc ond
it ions
ent i
ĠA cet
el f
ĠD eby
ĠGa Y
Ġits elf
Ġtriple t
Ġmet al
Ġ11 5
Ġinteract s
Ġcond itions
ĠDeby es
Ġ x
le ven
Ġe st
Ġe leven
an ometers
Ġn anometers
im ated
ĠAl Zr
ĠCH COH
Ġu se
ĠNb Si
Ġinter mo
12 1
Ġinvolv ing
Ġde f
Ġdifferen ces
Ġcre ate
Ġest imated
Ġintermo lecular
E th
L U
b d
Ġo x
nd s
al f
Ġh alf
ly bd
ĠNi Ti
ĠMo lybd
Ġlow est
Eth ylene
LU MO
ĠMolybd en
1 10
b ser
h anol
p rop
t en
on e
Ġo bser
Ġof ten
âģ ¶
ĠRu Ir
Ġcons id
Ġmet hanol
ĠL a
NN CH
Ġobser v
g o
l ock
n it
p onding
u ce
Ġ lar
Ġc or
Ġe igh
ĠC mcm
Ġd el
Ġeth an
Ġhydroxy acetylene
res ponding
Ġpartic ular
Ġcontribut ing
Ġthere by
Ġunder go
Ġind uce
Ġtyp ically
Ġver y
Ġphys ical
erg y
Ġlar ge
Ġcor responding
Ġeigh th
a ds
g et
s at
Ġt ric
le d
Ġc and
Ġto get
di ze
ur ated
Ġg ood
Ġle ads
ĠIn Ti
Ġhybri dize
ĠMo Mo
ĠCa N
Ġun sat
ĠRh Sn
Ġma in
Ġ11 7
id ate
Ġcompound s
Ġcaus es
Ġdel ocalized
Ġtric linic
Ġcand idate
Ġtoget her
Ġunsat urated
a ment
c u
o s
u il
Ġ gen
Ġb lock
Ġb uil
Ġs er
Ġf und
iv ities
er ating
Ġcovalent ly
ĠMo S
ĠY Ga
Ġelectronegat ivities
Ġdo cu
ment ed
Ġclo ser
015 88
Ġunderst ood
hydroxy ethyl
ament al
Ġgen erating
Ġbuil ding
Ġser ves
Ġfund amental
Ġdocu mented
* (
C N
Ġc er
âģ °
ĠIn Sc
CH O
ĠCH OCHO
ĠTa Te
ĠNb Ga
ĠPd Tl
Ġ5 0
Ġtyp es
Ġclo se
Ġexhibit s
Ġcer tain
a v
c ce
l s
m edi
o ther
Ġa ct
Ġs ub
Ġo pp
ol um
ĠNi Al
Ġan other
Ġv olum
ĠZr Si
Ġinter medi
ĠCo S
10 7
Ġ11 9
Ġhe av
45 2
Ġqu ite
Ġpul ls
Ġstre ngth
os ite
Ġopp osite
Ġvolum e
Ġintermedi ate
Ġheav y
1 09
C s
a di
f ore
g g
m un
p ted
Ġ q
Ġ OHCH
Ġ 96
Ġa mon
Ġa cce
Ġb ut
Ġb ased
Ġf ree
Ġw ide
Ġg as
The re
tic al
ĠM ethan
OH NH
ter nal
in yl
Ġv inyl
Ġsing ly
ĠRh Nb
ĠW N
Ġcom mun
ĠIr Re
12 2
Ġex ternal
Ġparticipate s
02 5
Ġsu gg
Ġthere fore
est s
Ġlow er
ore tical
Ġamon g
Ġacce pted
Ġwide ly
ĠMethan e
Ġcommun ity
Ġsugg ests
1 19
n ite
t y
t he
Ġ rough
Ġe mp
Ġ1 23
ĠI m
ĠAl Al
Ġcharacter ized
mm ary
ĠSn Rh
ĠMn As
Ġthir teen
ĠOH NNCH
ha se
Ġsu mmary
CHCH O
ĠMolybden ite
ĠLa ves
the n
Ġrough ly
Ġemp ty
C OCH
a nding
a gn
c ul
l uct
u ate
Ġthe oretical
Ġf luct
es ium
Ġmo stly
Ġdi oxygen
ĠM agn
âĤģ âĤģ
ĠNi Si
Ġchemical ly
20 6
ĠY Y
ĠCo Se
ĠSr As
ĠSb Sr
Ġbip yramid
ĠTl Pd
Ġhe nce
id ated
Ġnot e
Ġcomb ined
Ġmak es
Ġval idated
Ġunderst anding
Ġstu dy
Ġcal cul
Ġobserv ations
Ġfluct uate
ĠMagn esium
Ġcalcul ations
4 64
9 55
t enti
v ent
arb ide
Ġpolar iz
ĠD ue
ĠTa S
Ġpo tenti
ĠZn Ta
ĠV Se
ĠCo Te
ĠIr Ge
ĠIr Ru
tain ing
Ġwhere in
ment ary
Ġoccup ies
Ġposses sing
Ġcommon ly
Ġcomple mentary
Ġpolariz ation
Ġpotenti al
A cet
R C
b oo
e er
i qu
n m
y rite
le l
le s
Ġs our
re vi
or k
Ġis oc
al lel
Ġf ram
Ġm in
Ġp eer
ĠC C
ĠC hem
ĠC RC
Ġcarbon s
ri al
our nal
tic ip
tic les
im iz
ĠP hys
ĠAl Nb
Ġhybri ds
ĠTi Ni
ĠH and
Ġl oc
Ġpar allel
Â° ).
Ġan ticip
ĠMo Zr
ĠNb Rh
ĠHf Hf
Ġun iqu
ĠRh S
Ġposit ions
if ied
NH NH
12 16
Ġ7 5
ĠTl Se
ĠNH NH
Ġinclu de
yan ate
Ġar ticles
Ġrep ulsion
Ġind ust
Ġj ournal
Ġelectr ical
Ġver ified
ew ed
ew ork
Ġsol uble
Ġsol vent
Acet ylene
boo k
Ġsour ces
revi ewed
Ġisoc yanate
Ġfram ework
Ġmin imiz
ĠChem istry
ĠPhys ics
ĠHand book
Ġloc ated
Ġanticip ation
Ġuniqu e
Ġindust rial
Ġsolvent s
Ġminimiz ing
O NN
a pa
b e
h ion
u al
om in
Ġs et
Ġs ens
Ġc apa
it ivity
ng es
Ġf as
iv id
di es
Ġp red
Ġle ad
ĠAl Sc
ĠO NN
Ġal ter
Ġdistan ce
ĠTa Al
ĠSe Na
Ġeth yn
Ġ4 5
Ġ4 6
ĠSb Se
ĠFe Te
ĠMn Zr
ant ly
Ġ5 5
Ġ7 6
lu or
Ġpro be
Ġproces s
Ġind ivid
Ġsci ence
Ġnear ly
Ġstu dies
Ġcha nge
Ġcha nges
Ġdef ined
omin antly
Ġset s
Ġsens itivity
Ġfas hion
Ġpred ominantly
Ġethyn e
Ġindivid ual
1 96
N NH
O NH
p icometers
Ġc lu
ng ed
en ces
al so
Ġm ul
Ġh ow
ĠC arbide
Ġ1 42
pp ing
ĠH ex
ĠO NH
ĠO xime
ti ple
Â° ),
ĠPd Ag
ĠZr P
Ġeth yl
ĠW S
Ġ4 7
ĠRu Se
ĠIr Ir
ĠFe S
ĠMn Mn
Ġoverla pping
Ġ5 9
ĠAu Sn
Ġ11 4
Ġ7 3
Ġwhe n
ĠOs Ta
Ġdeterm ine
Ġinteract ing
ĠCHCH OH
Ġcancel s
Ġarra nged
Ġinflu ences
CHCH OH
ĠAcet aldehyde
Ġconsid er
Ġundergo es
Ġclu st
Ġmul tiple
ĠHex agonal
8 65
a ke
a nder
b ased
g ory
l ic
n ing
p m
p la
r it
s yl
u ng
z ed
Ġ ve
Ġt ake
om er
Ġc ate
Ġis omer
en ergy
ĠT ung
Ġf all
Ġw il
Ġin to
Ġmo ve
lecu le
st en
Ġ1 12
ct or
an aldehyde
aly zed
Ġn in
CH CO
ig ning
ĠH ence
Ġre adi
ĠCH CO
Ġal l
Ġal igning
Ġpar t
ĠTa Ta
Ġan alyzed
ĠMo lecule
ĠZn Y
ĠV C
ĠV ander
10 85
Ġmet als
ant ity
OCH CH
ĠAg Ag
ĠCCH OH
ĠTl Tl
ĠTl Ca
CO OCH
Ġ9 5
id es
Ġex pla
ĠEth ynol
ĠOCH CH
Ġvari es
CCH OH
Ġimp lic
COHCH O
Ġnit rite
Ġsta nds
Ġmeasure s
Ġnitro so
Ġnitro syl
hydroxy prop
Ġqu antity
ĠAcet yl
Ġox ides
nit rit
Ġethan ediol
Ġlead ing
Ġve ctor
Ġcate gory
ĠTung sten
Ġfall s
Ġwil l
Ġmove ment
Ġreadi ly
Ġexpla ined
Ġimplic ations
hydroxyprop analdehyde
nitrit o
4 âĤĤ
8 67
D ebye
E P
R eg
V alence
c on
c ed
i a
i nd
p ers
p ically
p ulsion
s ure
s pers
t e
t un
u ced
y pically
he ll
Ġi on
om al
ond on
or ption
ar ding
ĠT ypically
lec tron
Ġdi spers
ĠS Cu
ĠS hell
ĠP P
ĠP air
ĠTi Ga
ĠTi Se
ĠO ne
in o
Ġdeg ree
Ġan ion
Ġan omal
ĠMo N
ĠSi Cu
Ġv ia
ĠNb Al
Ġchem istry
ĠHf Se
ĠPd Pd
ĠPd Sn
ĠGe Ge
ĠCo tun
Ġ4 2
ĠRu Ru
ĠRu Pt
ĠRu Tc
ĠPt Pt
is orption
ĠAg Cd
ĠCr S
ĠPb Pd
ĠE lectron
Ġdirect ed
ĠCd Cd
ĠEth oxy
Ġcentral ized
ĠRe pulsion
ĠCHOHCH OH
ĠTc Ru
ĠL ondon
COHCH OH
CHOHCH OH
Ġdepe nds
Ġphys isorption
Ġcal led
ĠVS EP
Ġox ide
Reg arding
ind uced
Ġdispers ion
Ġanomal ous
ĠCotun nite
ĠVSEP R
C CO
C OCHO
H NO
L a
a in
c y
c ur
d ra
i en
k ite
n mm
w ing
w ith
Ġ G
om e
om ain
Ġc m
ic ien
ĠC m
Ġ1 43
Ġ1 50
Ġ1 52
ĠI so
ĠN Sr
ĠIn Y
Ġd omain
ĠAl S
ĠAl Pt
co valent
ĠNi Te
ĠRh Mo
ĠSc P
ĠSn Hf
ĠPt Al
Ġoc cur
CCH O
Ġfif teen
Ġstrong ly
Ġcontribut e
Ġbec ome
Ġposses s
Ġcyan ide
Ġcomple te
Ġweak er
Ġrepresent s
Ġdef icien
prop yl
Ġnin th
La stly
dra wing
with drawing
ĠIso propyl
Ġdomain s
Ġcomplete ly
Ġdeficien cy
* )
5 67
V B
a ngstroms
a ble
c rib
d es
g ram
g ation
j u
k ed
m u
Ġ enti
Ġa ddit
Ġthe or
it able
Ġp hase
er ature
ĠC arbon
ct ive
ĠS In
ly oxal
ĠN N
ĠN NH
tr action
ĠM O
Ġdist in
ĠTi N
Ġl ocalized
mp erature
ĠCH OCH
Al Ni
Ġ3 0
Ġcon ju
ĠTa Ge
Ġu p
ĠGa Ti
ĠSe Zn
ĠZr Sb
ĠRh Ru
ĠZn Zn
ĠW As
Ġlin ked
09 8
ĠPt Ru
10 2
Ġacet one
Ġ5 7
Ġplanar ity
ĠTl Sc
Ġwhere as
Ġpres sure
edi al
Ġsu itable
ĠU sing
Ġen ergy
Ġrepres ented
acet one
Ġdia gram
Ġrepresent ing
CHOCH OH
Ġpul led
Ġconsid ered
nit ric
Ġethan edial
Ġcorresponding ly
Ġsub traction
ĠG lyoxal
crib ed
des cribed
Ġenti re
Ġaddit ion
Ġtheor ies
Ġdistin ctive
ĠCHOCH OH
Ġconju gation
3 08
c yan
d uct
e mperature
Ġ om
Ġt emperature
re act
Ġe then
ro carbon
qu ent
ĠAl Cu
Ġhyd rocarbon
eg a
ĠTi Ge
ĠTi As
Ġal most
hy lene
ĠGa Zr
ĠSi P
ĠPd Nb
ĠPd Hg
ĠCu Al
ĠCu Zn
ĠCa Tl
Ġun react
ĠZn Se
Ġdiff er
ĠAs As
ĠFe Y
ĠFe Ta
Ġmet hylene
se quent
Ġ7 1
ĠPb c
Ġpro duct
Ġari se
Ġsymmetr ic
ĠHg Ti
Ġcarri ers
Ġpyramid al
Ġcomple x
Ġsub sequent
con taining
Ġpressure s
cyan ide
Ġom ega
Ġtemperature s
Ġethen yl
Ġhydrocarbon s
Ġunreact ive
Ġproduct s
- ),
1 12
2 33
5 69
E ach
a ile
e an
f luor
h ile
s mu
w hile
ng then
Ġp rom
ĠC mmm
ĠÃħ ngstroms
Ġ1 34
Ġdi ol
ĠS in
ĠS Rh
Ġform aldehyde
ĠIn S
ĠP a
ĠM ean
ĠAl Ca
Ġang strom
Ġbi smu
ĠTi Te
ĠH ere
ĠH Ti
ĠH Ca
ĠNi Y
ĠNi Sc
ver ite
Ġtri fluor
ĠTa Si
ĠHf Si
ĠY Se
ĠRh Se
ĠZn P
ĠZn Zr
ĠW Al
ĠW Si
ĠCo Y
ĠCo Nb
ĠSn Au
ĠTe Ge
ĠFe P
ĠFe As
ĠMn Si
10 18
12 18
12 15
ĠNa Bi
ĠAg Se
ĠPb Ca
Ġdet aile
02 6
Orbital ly
11 4
ot ing
Ġstre ngthen
Ġact ivity
Ġclust ers
Ġprom oting
ĠSin ce
ĠMean while
Ġbismu th
Ġtrifluor ide
Ġdetaile d
- ).
4 20
8 62
H y
b il
d roxy
m nm
p ynol
Ġ ĠĊ
al t
al ite
ith in
Ġ1 5
ĠS As
ĠS alt
âģ» ,
ĠP mm
ĠP hase
ĠP yrite
ĠTi Pt
ĠR ock
ĠH alite
ĠNi Ge
ĠNi Se
ĠTa As
ĠGa S
ĠSi S
ĠNb Pd
ĠPd Cu
ĠY Cd
ĠCu Ni
ĠZn Ti
ĠW ithin
ĠSn Cu
ĠSr S
ĠIr Nb
ĠPt Ti
12 âĤģ
12 19
CO O
Ġ9 0
ĠPb S
Ġpro pynol
ĠOs P
ĠCd Pd
ĠHg Pd
ĠPn nm
121 71
ĠIm ma
Ġcapa bil
Hy droxy
Ġcapabil ities
Hydroxy acetylene
1 16
2 81
4 âĤģ
O NNH
V S
a se
g ions
h at
h al
m an
p ri
r kite
s ary
y rkite
Ġ rib
on ating
Ġb ase
ĠC hal
ur ing
Ġ1 3
ĠS Ni
ĠS Ti
ub ic
ĠIn Zr
Ġd onating
ĠAl Y
Ġre taining
Ġre gions
ĠO NNH
ces sary
Ġtetra bor
ĠD is
Ġ10 5
ĠSe Pb
ĠNb Ir
ĠPd Cd
ĠY Ag
ĠZr In
ĠCa Si
ĠRh Te
ĠSc In
ĠSc Sn
ĠZn Cu
ĠZn Ca
ĠW Te
ĠW Pt
Ġcharacterist ic
ĠV V
Ġcom pri
ĠCo Si
ĠSn Y
ĠTe Na
Te Se
Te Ir
ĠIr As
ĠPt Mo
12 20
12 17
ĠNa Na
ĠNa Cl
ĠK hat
Ġten th
Ġcomb ine
47 2
Ġne cessary
ĠL ew
Ġmeas uring
ĠMolybden um
Ġobserv ed
Ġcapa ble
Ġrib b
ĠChal co
Ġtetrabor ide
ĠDis ilicide
Ġcompri ses
ĠKhat yrkite
ĠLew is
A X
H eusler
W S
b am
m et
p in
p yrite
it an
ĠT itan
ĠC V
ĠC Si
ĠI bam
Ġdi met
ĠS Sr
ĠS pin
ĠA mm
ĠP N
ĠP Zn
ĠP Sr
ĠM AX
OH NNCH
ĠTi Au
ĠNi Ni
ĠNi Zn
hy lam
ĠTa Ga
ĠHf P
ĠHf As
ĠPd Ta
ĠCu Te
ĠZr Hg
ĠRh As
ĠSc Cd
ĠSn Zr
ĠRu Ta
ĠRu Mo
ĠIr Ti
ĠFe Fe
Ġ6 4
Ġ6 8
10 0
10 72
10 25
Ġ5 1
ĠNa N
ĠNa Se
ĠNa Te
ĠAg Y
Ġrelat ive
ĠPb Se
ĠOs Re
22 2
ĠCd As
ĠCd Sc
ĠF luor
ĠHg Zr
118 4
Ġhydroxylam ino
adi um
ĠAsAs Ir
ĠPbc n
ĠChalco pyrite
ĠTitan ium
Ġdimet hylam
ĠSpin el
ĠFluor ite
Ġdimethylam ino
b m
c as
d ite
d der
k ut
s w
s il
u dite
on ium
ar cas
ĠC c
ĠC mc
Ġ1 8
ĠS Sb
ĠS Pb
ĠS kut
ĠN Ca
pp er
Ġapproxim ate
ĠM arcas
ĠAl Ge
ter udite
ĠTi Ir
ĠNi Hf
ĠTa Pd
ĠTa Ir
ĠTa Ru
ĠGa V
ĠGa Se
ĠGa Ta
ĠGa Ca
ĠGa Hf
ĠSe Rh
ĠMo Ru
ĠMo dder
ĠSi C
ĠB erg
ĠNb N
ĠHf Ga
ĠPd Ti
ĠPd Ca
ĠPd Re
ĠCu Y
ĠCa Au
ĠCa sw
Ti S
ĠZn Pt
ĠW Ni
ĠW Ir
ĠV Zr
ĠCo pper
ĠSn Ti
ĠSn Pd
ĠSn Sc
ĠRu N
ĠRu P
ĠRu Y
ĠTe Zn
ĠIr Ta
ĠMn N
ĠPt Zn
10 1
10 3
10 8
10 29
12 7
Ġ5 2
ĠAu Ti
Mo Se
ĠAg In
ĠAg Pd
ĠAg Na
ĠCr N
ĠCr Si
ĠBi S
ĠBi Tl
ĠBi Hf
ĠBi Bi
ĠK Cl
ĠPb Sc
ĠPb Tl
Pb S
ĠCd Y
Ca Zn
am d
ĠRe Os
Co Ni
ĠF d
ĠF dd
ell sil
30 3
120 7
Ġclust er
ĠSkut terudite
ĠMarcas ite
ĠModder ite
ĠBerg man
ĠCasw ellsil
ĠCaswellsil verite
2 89
2 82
P Ir
P Ru
b nite
e ro
e ment
m bm
s kite
v skite
ĠC ubic
ĠC ement
ĠS tructure
ĠS ti
ĠS PRu
an adium
ĠN Ta
Ġ2 0
ol onium
ĠIn Ni
ĠIn Te
ĠIn Ag
ĠP Ru
ĠP Rb
ĠP ero
ĠP olonium
âĤģ âĤĥ
ĠGa P
ĠSe Sb
ĠNb Ge
ĠPd Si
ĠPd As
ĠPd Mo
ĠZr Ge
ĠSc Pt
ĠZn Te
ĠW P
ĠV anadium
ĠGe Ca
ĠCo As
ĠCo Co
ĠSn Se
Ġ4 3
ĠRu Zr
ĠTe Ti
ĠTe Bi
ĠTe PIr
ĠAs Rh
ĠAs Os
ĠIr Te
ĠIr Bi
80 0
Ġ6 3
ĠPt Te
10 5
10 09
10 79
12 4
Ġ5 3
ĠNa S
ĠTl Zr
ĠOs As
Ca Si
ĠRe N
Bi S
64 8
83 2
ĠPm ma
Ġnit ride
118 7
Tc Os
ĠSbSr Sn
865 1
ĠCm ce
ĠSAs Os
Ġribb ons
ĠCement ite
ĠSti bnite
ĠPero vskite
1 33
1 13
3 07
5 05
5 85
5 68
8 55
P S
P a
Y Cu
a verite
c ble
p rim
nd e
al averite
ĠC alaverite
Ġg am
ĠS Ru
ĠS pha
an ite
ĠN Nb
ĠN Mn
ĠP Si
ĠP TeIr
ĠAl P
ĠTi Fe
ĠH Y
ĠH igh
Ga P
in cble
ĠZ incble
ĠNi As
ĠNi Cu
ĠTa Au
ĠSe Y
ĠSe Ru
ĠSe Hf
ĠSi Si
ĠSi As
Se S
ĠCu Se
ĠCa Ge
Fe Ti
ĠZn S
ĠGe Te
ĠSr P
Ġ4 1
ĠTe Ag
ĠAs Ni
ĠAs Zr
ĠIr P
ĠIr Al
ĠPt Ag
10 69
Ta Ni
12 21
12 45
12 28
Zn Al
Ġ5 4
Ġ5 6
Ru Rh
ĠNa As
Cu S
Cu Al
Cu Te
Mo S
Mo V
Zr In
Ġ7 0
Ġ7 8
ĠAg Te
ĠAg Pt
ĠCr As
ĠCr Te
ĠBi TeIr
33 6
ĠOs Sb
16 6
67 5
71 3
ĠCs Cl
88 9
Co Ge
Co Se
Co Te
ĠF mm
89 2
74 4
73 1
48 3
ell ur
ĠPm c
ler ite
Cr Fe
118 3
118 80
118 69
118 60
Tc Ru
120 82
Ġeleven th
121 80
121 55
107 80
107 88
109 54
122 43
ĠCoTe Se
867 3
ĠPbc a
ĠSAs Rh
101 80
ĠSeSb Os
ĠTeBi Ir
prim e
Ġgam ma
ĠSpha lerite
ĠZincble nde
1 41
2 69
2 74
2 76
3 05
3 04
5 71
6 09
7 54
7 18
8 69
8 66
8 63
9 80
9 75
C ubic
G Pa
W Te
Y Ga
Y Au
c c
c m
c anite
f th
l m
m v
m ium
r d
t act
z et
Ġ zet
Ġi ron
Ġc ad
Ġc arbide
or und
en ite
ro tact
di um
ĠC orund
âģ ¸
Ġg ol
ĠI mm
ĠI mmm
ĠI lm
ĠN Ni
ĠN Ti
Ġcubo ctahedral
ĠP Ga
ĠP Cd
ĠP rotact
ĠM g
ir con
ĠTi Cr
ĠH Ta
Ga Sb
in um
in ium
ĠZ ircon
âĤģ âĤħ
Al Ge
ĠInd ium
ĠNi N
ĠNi Ga
Ġ3 5
ĠTa N
Ġtwel fth
ĠSe Ti
ĠSe Sn
ĠMo Te
ĠSi Nb
ĠNb Se
20 4
20 7
ĠPd Zn
ĠY Au
ĠZr Au
Ni Al
Ni Si
Ti Se
Ti Te
Fe S
Si P
Si Te
ĠZn N
ĠW Se
ĠV ul
ĠGe P
ĠCo Sb
ĠSn Sb
ĠSr Pb
As Te
ĠRu As
Pd Sn
ĠFe Ti
ĠFe Sc
ĠFe Cl
80 4
Ġ6 6
10 23
Ta S
Ta Ru
12 23
12 206
Sn S
Sn Se
Ru Se
Ru As
Cu Sb
Mo Ge
Mo Ru
Pt Zn
Pt Sc
Zr As
ĠCr Se
ĠCr Ti
Nb N
ĠPb Cl
Sc In
08 1
08 2
Ag Se
55 8
42 3
16 3
67 2
um inum
15 2
15 6
15 9
ĠCd P
ĠCd Ag
53 9
Ca Ga
Hf Rh
Co S
ĠF mmm
Os P
65 7
ĠTc S
ĠTc Tc
Mn As
Mn Te
Mn Os
73 0
Sr Ge
Hg Ti
63 4
ĠCl K
13 6
13 71
48 1
70 1
86 54
ĠPn a
11 207
78 7
118 6
118 8
118 62
120 9
121 73
107 55
107 74
122 89
1216 3
567 7
567 832
102 53
1018 103
ĠPmm n
Ġribb on
1072 744
1025 159
ĠFdd d
ĠPRb P
ĠTiFe Sb
FeTi Sb
mv c
Ġzet a
Ġcad mium
ĠCorund um
Ġgol d
ĠIlm enite
ĠProtact inium
ĠZircon ium
ĠVul canite
$ \
0 06
1 54
1 42
1 45
1 79
1 77
2 12
2 731
2 701
3 12
3 96
3 22
3 66
4 07
5 62
5 1069
6 20
6 54
6 07
6 18
6 33
6 40
7 09
7 07
7 67
7 23
7 89
7 82
7 86
7 93
8 44
8 49
8 76
9 96
9 33
9 40
9 89
9 82
9 74
9 97
9 93
9 98
9 423
K as
P Se
S H
V Ga
V Ir
V Os
W N
Y Ni
Y Rh
Y Cd
b ra
b ium
g ite
h ide
h os
l ac
m d
n ar
n cc
o bium
p hide
r thorhombic
s s
s ide
t z
Ġ 80
Ġ $\
Ġt ellur
Ġi ri
Ġb lac
at lock
or ide
ĠT ellur
Ġin side
et een
ĠThe oretical
len ium
Ġp yrite
Ġp hos
ĠC W
ur tz
Ġ1 7
Ġ1 9
ĠS K
ĠS Zr
ĠS Nb
ĠS Sc
ĠS Hf
ĠS am
ĠS Na
ĠS Cr
ĠS Rb
ĠN Sc
ĠN Na
Ġ2 2
ĠIn In
ĠP S
ĠP Al
ĠP In
ĠP res
ĠP mmm
ĠP VS
ĠM atlock
ĠAl N
ĠAl Rh
ĠAl Cl
ĠAl uminum
ĠTi Mo
ĠTi Co
ĠH aus
ĠO rthorhombic
Ga S
Ga Al
Ga Si
Ga Sn
Ga Ir
Ga Mo
âĤģ âĤĪ
Al P
Al Si
Al Pt
Al Co
ĠNi Nb
ĠNi obium
Ġ3 9
ti le
ĠTa Cl
ĠGa Fe
ĠGa Sb
ĠSe GaMo
ĠMo P
ĠMo V
ĠSi Se
ĠNb Te
ĠNb Au
20 3
20 9
20 18
20 82
20 34
20 800
20 648
20 483
ĠHf Pd
ĠHf Sn
ĠHf Pt
ĠHf Sc
ĠHf Cd
ĠY Te
ĠY Ir
ĠCu Ti
ĠCu Pd
ĠCu Hf
ĠZr As
ĠCa Hg
Ni S
Ni Se
Ni Pd
ĠRh Y
Ti N
Ti Al
Ti Si
Ti Ta
Ti Mo
Ti Cr
Fe N
Fe Ga
Fe Te
Fe Cl
Si C
Si S
ĠSc Bi
ĠZn Ir
ĠZn Nb
ĠW urtz
ĠV W
ĠV Mo
ĠV Hf
ĠGe N
ĠGe Nb
In S
In Rh
ĠSn Ta
ĠSr Ge
As K
As S
ĠRu tile
ĠTe Te
ĠSb Sb
ĠSb Hf
Pd Ni
Pd Cu
Pd Ag
Pd Tl
ĠAs Ta
ĠAs Sc
09 7
ĠMn Te
Ġ6 5
Ġ6 9
ĠPt P
ĠPt Se
ĠPt Ca
10 4
10 13
10 78
10 28
Ta N
Ta Tc
12 8
12 29
12 35
Sn Rh
Sn Sb
Ir P
Ir Y
Ir Al
Ir Ti
Ir As
Ir Zr
Ir Bi
Zn S
Zn Ga
Zn SiP
Ru Ga
Ru Si
Ru In
Ru Pt
ĠNa Au
ĠNa Ag
ĠNa Sr
Cu P
Cu Zn
Rh Se
Rh Si
Rh Te
ĠAu Ta
Mo Al
Mo Ir
Pt P
Pt Ge
Pt Ru
Zr Ni
Zr Ru
Zr Hg
Ġ7 7
Ġ7 9
96 1
ĠTl S
Nb S
Nb Al
Nb Se
Nb Cl
ĠBi Sc
ĠK Hg
ĠPb Pb
ĠPb am
ĠE nar
Au S
Au Ta
Au Sn
Au Pb
Sc Sn
Sc Ir
Sc Hf
Sc Cd
ari um
Sb P
Sb S
Sb Se
69 0
69 3
69 7
18 8
18 62
18 609
33 1
33 7
Ag P
Ag Te
Ag Cd
Ġ8 2
ĠNH S
ĠNH f
55 67
55 90
42 âĤģ
16 0
Ġvan adium
22 8
22 63
22 86
85 7
67 22
67 62
67 5590
Pb Cl
15 8
15 89
15 01
ĠCd Au
ĠRb Rb
53 5
53 85
Tl Pb
50 4
50 22
Ca Au
Hf P
Hf Cu
Hf Co
Ġfourteen th
ĠRe Ir
21 47
45 6
45 16
88 4
Co Ru
Co Pt
Co TeSe
ĠF ran
Cd As
Os Si
Os Ru
02 20
47 5
47 63
ĠTc P
23 2
23 152
64 1
64 4
19 8
19 9
19 22
75 09
89 4
89 74
Mn Ge
Mn Fe
Mn Si
Mn Ru
82 5
82 82
ĠHg Hg
Re Ir
Re Ru
Sr As
Sr Sn
29 4
44 1
66 6
63 9
63 2286
ĠCl Na
13 0
13 9
13 73
13 41
57 6
57 05
57 16
57 06
97 20
97 22
97 73
97 9423
97 8974
60 1
52 69
86 1
86 8
86 19
86 5385
Na Sr
72 8
72 51
83 4
59 94
ĠPm n
11 47
Cr S
Cr Ni
Cr Si
Cr Bi
78 18
32 8
32 76
17 728
118 45
118 32
Tc Pd
84 62
25 60
120 8
120 855
120 0220
120 7251
27 166
98 13
Rb Hg
121 72
121 79
110 4
110 17
110 2018
122 67
122 4516
122 5994
119 33
Ġthirteen th
Ġnin eteen
867 8
867 9
Ġfifteen th
102 57
308 71
112 61
112 38
233 9
569 2
569 196
862 3
862 620
1219 50
12171 13
man nite
1220 657
1217 081
1217 961
100 54
108 7509
1029 975
303 68
1207 100
289 5
282 4
1009 641
1187 884
8651 74
8651 44
133 64
307 46
568 789
11880 08
11869 74
12082 73
12082 57
12180 41
10780 58
10788 67
8673 56
10180 29
141 1
269 8
274 13
156 50
11207 69
1188 800
11862 30
12173 63
12163 23
145 9
179 1
51069 1
844 6
989 782
982 7
974 43
Kas per
bra ss
Ġtellur ide
Ġiri dium
Ġblac k
ĠTellur ium
Ġphos phide
ĠSam arium
ĠPres sure
ĠMatlock ite
ĠHaus mannite
ĠHfCd Rh
ĠWurtz ite
1229 0
IrZr Sn
ĠEnar gite
ĠFran k
120855 7
