#version: 0.2
Ġ a
Ġ t
h e
o n
l e
Ġ i
Ġt he
Ġ b
o m
Ġ s
Ġ o
Ġ c
i t
r e
n d
on d
a t
n g
o r
Ġb ond
Ġi s
Ġa t
e n
a l
Ġat om
Ġa nd
a r
Ġ e
T he
Ġ f
Ġo f
Ġ m
e d
Ġ w
r o
c t
Ġt o
Ġatom s
â Ĥ
Ġi n
e t
i v
o le
i c
r a
Ġ The
at e
n t
i ng
Ġ C
c e
d i
a le
ale nt
e r
Ġ h
c u
Ġ p
it h
Ġw ith
ole cu
Ġm olecu
q u
g en
â ģ
s t
u r
t h
iv alent
qu ivalent
Ġ g
Ã ħ
Ġ Ãħ
d s
Ġ 1
Ġ on
e s
a ce
Ġe quivalent
Ġa re
Ġ I
ds or
Ġmolecu le
he d
dsor b
Ġt w
ar b
arb on
Ġ di
Ġ (
Ġc arbon
â Ģ
âĢ ĵ
Ġs it
Ġbond ed
Ġf or
Ġ S
hed ra
Ġ le
ng th
r y
Ġle ngth
l y
Ġtw o
r i
Ġt h
ct a
Ġa dsorb
Ġo r
Ġsit e
Ġh y
a n
Ġ A
en t
x y
Ġs i
Ġs p
cta hedra
Ġ 2
b it
bit al
ro gen
u b
al y
at aly
Ġh a
Ġfor m
e en
f ace
Ġc ataly
Ġs ur
Ġ N
Ġsur face
Ġor bital
o l
om et
xy gen
ĠI n
Ġ n
Ġc ub
e omet
Ġg eomet
Ġgeomet ry
Ġ P
âģ º
o ur
Ġo xygen
âģ »
Ġb et
Ġf our
Ġ d
t ic
w een
Ġbet ween
Ġha s
ĠThe re
ro u
Ġ T
h ar
Ġadsorb ate
r on
C H
Ġcataly tic
i m
Ġe le
Â ²
i on
Ġele ct
Ġcub o
Ġcubo ctahedra
p p
Ġelect ron
x im
n er
or ner
ate ly
Ġc orner
Ġa pp
ro xim
Ġapp roxim
Ġapproxim ately
a c
l i
Ġg rou
Ġhy d
Ġa ng
l ar
e g
Ġdi st
Ġlength s
g h
Ġang le
Ġgrou p
d g
Ġs h
Ġon e
Ġw h
Ġ M
p ole
ĠA l
âĤ Ħ
âĤ Ĥ
r om
iv e
Ġsi x
c o
om ent
Ġm oment
Ġdi pole
Ġhyd rogen
i l
Ġorbital s
or t
Ġ ra
âĤ Ĩ
Ġth at
Ġmolecu lar
i gh
O H
b ri
Ġe dg
Ġp l
n ate
or di
co ordi
coordi nate
i r
re e
u re
Ġ H
Ġ re
Ġth ree
Ġf rom
Ġb i
Ġi t
igh t
n e
Ġhy bri
ic al
it rogen
Ġc har
Ġc o
v alent
nd ing
Â ¹
Ġco valent
Ġn itrogen
Â ³
Ġelectron s
Ġcorner s
m p
Ġs t
Ġs e
ce s
a re
Ġbond ing
) .
ac ed
Ġpl aced
har ing
Ġbond s
Ġra ng
Ġ R
et ra
Ġbi nding
Ġa s
Ġ l
Ġt etra
Ġe ight
Ġ O
g on
gon al
v e
Ġf ace
s haring
il le
Ġl on
ic h
Ġwh ich
Ġ Z
ĠC H
Ġ *
Ġ 0
Ġt ri
o w
Ġadsorb ed
a ct
it y
dsorb ate
âĤ ģ
p e
e x
Ġ G
ĠI nd
ĠM ille
ĠMille r
A dsorbate
ĠInd ex
z es
Ġc ry
al li
st alli
Ġsp ace
Ġcry stalli
Ġcrystalli zes
Ġa l
ĠT i
Ġedg es
Ġ Ċ
di z
Ġdist an
eg at
ol ar
a d
Ġo ctahedra
Ġdistan ces
Ġ 3
i st
Ġsh are
re ad
Ġsp read
Ġrang ing
v er
Ġc on
z e
Ġd eg
u ct
i n
re es
Ġdeg rees
Ġp olar
âĤ Ī
r uct
ruct ure
h y
Ġst ructure
Ġ u
ĠAl l
at ion
he m
Ġ D
l a
âĤ ĥ
Ġangle s
Ġc hem
e l
âĤģ âĤĤ
Ġchem ical
Â °
Ġdist ort
Ġdistort ed
i le
Ġp ar
Ġhybri diz
s o
Ġface s
Ġwh ile
ac h
Ġchar g
Ġ v
Ġal so
u t
u e
Ġit s
Ġe ach
c ond
ir st
e quivalent
Ġf irst
Ġin equivalent
Ġsit es
Ġse cond
Ġa n
Ġd ue
al l
Ġsi ze
Ġsi g
e re
ĠP d
ĠC a
m i
g er
Ġsh ort
Ġlon ger
Ġshort er
r al
o p
Ġat op
Ġtetra hedra
A l
iv ity
Ġt y
ĠH f
m a
y ra
yra mi
ct ion
ĠN i
o s
2 0
Ġ1 0
n ce
Ġtw el
Ġtwel ve
Ġ B
Ġty pe
t i
Ġcataly st
Ġc an
Ġelectron egat
Ġs ing
ĠG a
Ġin t
ĠS i
y l
ĠZ r
m m
ĠP t
S e
Ġcharg e
yrami ds
Ġedg e
ĠN a
d e
Ġsing le
Ġhybri d
Ġchar act
Ġcharact er
ĠS e
k n
Ġ kn
ow n
Ġkn own
hed ral
ĠI t
âģ ´
Ġpar ti
Ġparti al
I n
e ra
Ġint era
Ġ Y
i f
Â° .
Ġe th
Ġstructure d
b y
p le
Ġcub ic
Ġ li
Ġtri gonal
ic s
Ġf ive
e by
Ġcharacter ist
ĠT e
ne ar
Ġli near
Ġu n
ĠC u
Ġcharacterist ics
F e
Ġelectronegat ivity
P d
S i
x t
eby e
i xt
Ġm ixt
Ġmixt ure
ĠA s
ĠN b
Ġb y
A s
Ġ V
âĤ ħ
he r
le ne
ĠS r
T e
Ġo ver
ĠS c
Ġp os
Ġtri ple
a nt
8 0
Ġc om
u s
ĠZ n
y lene
ond ing
Ġcon s
Ġre act
u la
Ġform ula
Ġ 4
a ir
c et
Ġhybridiz ed
Ġm a
ĠR h
o d
Ġb e
ĠD ebye
nd ic
Ġp air
Ġintera ction
Ġre s
ĠS n
Ġp i
ĠS b
if ic
ĠT a
an ar
T i
O CH
f f
Ġdi ff
Ġcons ist
Ġ W
Ġsig ma
a gonal
ĠM o
s es
m ol
P t
1 0
Ġcarbon yl
Ġ K
Ġdiff ere
Ġa rou
Ġarou nd
ĠG e
Ġn o
Ġt il
Ġtil t
ĠC o
Ġlon e
Ġpos it
Ġa b
ĠA g
G a
t her
N i
Ġ Ï
u l
er m
o th
ive ly
OH CH
Ġha ve
l ow
Ġa cet
Ġn egat
Ġ 6
s e
S b
m all
Ġs mall
Ġover la
Ġ1 80
Ġo ther
ĠC CH
an ol
Ġi ndic
Ġp yramids
Ġhybridiz ation
Ġw e
re s
cta hedral
Ġoverla p
Ġ Fe
Ì ħ
Ġg ly
Ġ 5
Ġo ctahedral
ĠA u
o ut
Ġab out
ĠC r
Ġd o
Ġm et
Ġth ir
v ol
Ġin vol
Ġb ri
dg e
Ġbri dge
G e
n ific
Ġsig nific
Ġsignific ant
S n
t een
Ġcon t
at ing
Ġposit ive
Ġnegat ive
k e
ere d
Ġdiffere nce
1 2
i s
Z n
ĠM n
ub le
Ġthir d
O ver
Over all
b onding
d ical
Ġra dical
c cu
v en
c ent
Ġb od
cent ered
Ġbod y
Ġpl anar
Ġ1 20
C O
Ġform ed
Ġres ul
Ġresul t
Ġ10 9
C u
Ġw he
0 9
Ġ1 1
Ġwe ight
Ġn on
R h
ol low
ro xy
ĠR b
st rom
a in
strom s
Ġdo uble
A g
ri b
Ġinvol v
Ġbi p
N H
ĠB i
Ġwhe re
Ġp ro
l u
ccu p
ĠB oth
Ġs qu
Ġsqu are
c ol
Ġgly col
Ġgroup s
Ġse ven
ion s
ĠR u
Ġbip yramids
er s
Ġ 7
Ġ 9
ĠN O
hy l
o c
ĠI r
ĠP b
Ġindic ating
l at
Ġre lat
H f
Ġrelat ively
ĠÏ ĥ
Ġ E
rib ut
Ġp res
li ke
ng stroms
Z r
5 4
Ġtetra hedral
Ġrang e
Ġhyd roxy
Ġs y
i de
Ġ he
Ġm e
Ġ OH
p t
ain s
A u
p a
ar i
b ic
h om
or hom
th orhom
thorhom bic
hy d
al s
o xygen
ĠC d
Ġor thorhombic
6 7
en ce
ale nce
1 1
4 3
h a
ze ro
i re
Ġcom p
i ne
3 3
Ġo ccup
Ġt en
a m
h is
i d
ĠT his
it e
Ġcont ains
Ġmet hyl
Ġv an
9 6
ĠC OCH
a pe
Ġsh ape
Ġconsist s
a als
Ġd er
ĠW aals
ĠA ngstroms
c arbon
Ġp ent
Ġpent agonal
pt ion
ĠN H
bri diz
hy bridiz
hybridiz ed
Ġconsist ing
0 8
Ġan y
N O
Ġelectron ic
Ġv alence
Ġun pa
ire d
Ġunpa ired
) ,
0 7
4 2
Ġ zero
i g
hyd rogen
x agonal
Ġhe xagonal
ĠC l
ĠT l
ion al
in ed
Ġpair s
Ġreact ions
C o
Ġm o
Ġa dsor
Ġadsor ption
ĠE th
et r
mm etr
Ġtetra gonal
1 6
m ent
Ġa nt
Ġresult ing
Ġ 8
M o
Ġpolar ity
i es
ri ses
5 3
6 9
p er
I r
w ar
Ġto war
Ġtowar ds
8 5
Ġpar tic
R u
0 5
ĠO CH
B i
ĠH g
Ġreact ivity
en s
Ġin f
rou gh
Ġdi re
Ġant i
N b
b le
Ġd et
C a
5 0
ĠC s
C l
Ġinteraction s
i p
u m
Ġa rises
Ġform s
N a
C d
a s
Ġh ollow
ĠR e
Ġeth anol
Ġhydroxy l
P b
Ġfour th
Ġun hybridized
1 5
ent ed
T a
u c
Ġs li
gh t
Ġsli ght
2 1
Ġinvolv es
u lar
Ġpartic ip
Ġparticip ate
n ic
li nic
Ġdire ction
o u
5 5
Ġo ut
2 2
d ing
Ġn e
Ġn ine
ed i
Ġc ent
olecu lar
C CH
Ġform ing
Ġth rough
S c
Ġma k
di us
Ġra dius
4 7
Ġu s
Ġmo re
Ġme an
Ġacet ylene
8 8
Ġp m
Ġma y
ĠC OHCH
Ġsix teen
r bital
ĠT c
7 1
Ġo ri
Ġori ented
Ġfour teen
Ġsy mmetr
i ed
ĠÏ Ģ
erm ined
Ġdet ermined
qu al
Ġe x
Ġi mp
Ġt erm
Ġterm s
Ġv ari
o xy
y an
Ġpres ence
or bital
Ġcent ral
Ġno t
Ġs he
Ġ F
Ġanti bonding
Â° ,
H g
a us
0 6
Ġdist ribut
ro p
Ġthe se
8 6
o us
Ġre ma
in ing
Ġrema ining
ĠCH CH
c lu
Ġin clu
or m
5 2
4 0
mm m
omet ers
ent al
Ġm on
S r
l anar
p lanar
oc linic
Ġmon oclinic
Ġh igh
0 2
al de
hy de
alde hyde
C r
Ġintera ct
u n
ĠO s
Ġa r
ort ant
Ġimp ortant
e c
Ġsp ec
Ġvari ous
Ġatom ic
Ġsymmetr ical
Ġs haring
Ġw ate
Ġwate r
Ġcom b
Ġmolecule s
2 3
Ġf ollow
i pole
Ġn et
Ġb oth
C OH
Ġeth oxy
Ġeth ylene
Ġoccup y
Ġmak ing
ct ed
9 3
om ic
at omic
ron g
Ġst rong
Ġinclu ding
am e
Ġelectronegat ive
6 2
7 0
an edi
g n
M n
âģº ,
Ġslight ly
2 5
6 6
8 9
d d
Ġp er
6 âĤĥ
Ġh ig
6 5
g an
Ġor gan
Ġorgan ic
7 4
n ol
y nol
Ġcomp ou
Ġcompou nd
m ens
di mens
dimens ional
Ġcont ribut
T l
ce l
Ġcan cel
âĤ ĩ
Ġpro ces
g e
Ġshe et
Ġus ed
' s
7 5
8 3
dd it
Ġat t
ĠCH OH
1 9
i z
i um
ar y
Ġf if
ate s
Ġindic ates
ng e
8 2
4 6
Ġar ra
4 5
7 9
im ental
per imental
Ġex perimental
at ed
Ġinf orm
Ġinform ation
Ġc yan
ĠC CO
Ġsurface s
iv es
Ġg ives
7 3
P rop
Prop anol
Ï ĥ
Ġs ame
âĤ Ģ
o x
ox al
anedi ol
Ġdistribut ion
âĤģ âĤĢ
8 1
Ġcharg ed
e m
v ing
Ġsi nce
st em
Ġsy stem
os ed
Ġcomp osed
v i
Ġha ving
5 7
Ġw id
Ġwid th
Ġ10 4
6 8
Ġv al
at ure
Ġs uc
Ġsuc h
Ġinvolv ed
ri m
ĠEth ylene
Ġpres ent
O rbital
Ġbe c
1 8
ĠF m
o t
Ġal low
Ġd e
Ġacet yl
ĠP m
ĠIt s
9 7
nd er
Ġu nder
Ġresult s
6 0
Ġ -
Ġwith in
Ġfif th
Ġpartial ly
Ġp rim
ari ly
Ġprim arily
Ġ L
Ġhigh ly
ic ometers
O s
mm c
el l
Ġproces ses
Ġpos ses
f ig
ur ation
Ġcon fig
Ġconfig uration
2 4
Ġse ver
Ġsever al
0 4
M O
on s
7 8
et h
5 9
5 1
R e
ĠTi Ti
6 4
nge ment
Ġarra ngement
m c
Ġover all
pe ndic
Ġper pendic
Ġperpendic ular
ne qual
Ġu nequal
3 4
Ġre p
Ġthe or
ĠA ddit
ional ly
ĠAddit ionally
eth anediol
7 7
i nt
Ï Ģ
Ġgly oxal
Ġfor ces
Ġcyan o
Ġre f
Ġn ature
8 4
et ic
gn etic
p ar
Ġse par
Ġsepar ation
in ation
Ġcomb ination
2 9
5 6
Ġoccup ied
ac et
7 6
Ġc ar
Ġcom m
T c
Ġm od
Ġmod er
Ġmean s
Ġ( -
n itrogen
Ġ U
Ġe nd
Ġma ke
ĠP n
1 4
ĠCOHCH O
ĠC N
Ġcatalyst s
7 2
Ġacet ate
Ġreact ive
i ble
p ons
Ġres pons
Ġrespons ible
ti es
Ġpro per
Ġproper ties
ĠCCH O
1 3
5 8
Ġtw ent
Ġeth ynol
âĤ ī
aus e
Ġbec ause
Ġ10 7
a ble
it ies
Ġ6 2
CH CH
Ġw ell
Ġtwent y
R b
4 1
Ġmoment s
hy s
ille d
Ġcharg es
Ġp icometers
Ġint erm
yrami d
iz ed
c ataly
cataly st
Ġinf lu
4 8
d er
t al
Ġto tal
Ġf un
ction al
Ġfun ctional
Ġsystem s
Ġbe ing
4 9
ed ge
Ġedge edge
Ġrep res
Ġme as
9 0
il ic
Ġth an
Ġgrou nd
Ġst ate
Ġmean ing
Ġhig her
u es
Ġval ues
6 3
l os
Ġc los
Ġthe re
ĠThe se
Ġeight een
Ġ1 2
mc m
Ġde pe
ilic ide
6 1
p ed
s ha
sha ped
Ġdi atomic
ĠCH OHCH
Ġi nd
co planar
he st
Ġdi a
9 2
ĠOH NH
h ol
co hol
Ġal cohol
Ġref ers
8 7
a w
s aw
Ġse e
Ġcontribut es
âģ µ
ĠPn ma
C OHCH
p olar
Ġnon polar
o int
Ġp oint
iv ed
der ived
4 4
u st
ation s
B ond
B onding
D ipole
M olecular
ĠAl Ti
r ic
Ġdiffere nt
Ġspec ies
Ġ en
Ġne ar
a nd
c i
Ġs ci
Ġshare d
Ġs u
i al
9 1
Ġtilt ed
Ġ j
Ġtheor y
d j
Ġa dj
ac ent
Ġadj acent
ow e
Ġs ol
acet ylene
Ġdi am
Ġspec ific
Ġsix th
Ġform ation
3 2
COH COH
Ġmoder ate
ac hed
Ġatt ached
9 9
0 1
et er
ĠEth anol
Ġdiam eter
ra n
Ġinflu ence
Ġ4 4
a k
Ġwe ak
Ġi de
Ġide al
il ity
Ġab ility
Ġe qual
9 5
ĠCOCH O
â ī
âī ¡
Ġc aus
a ma
Ġp hys
Ġpar ama
Ġparama gnetic
3 5
b ond
Ġcom ple
ĠU ran
ĠUran ium
Ġcomm on
C OCH
er v
3 6
ĠS ilicide
ĠM olecular
ĠO rbital
ĠD ipole
ĠB ond
ĠB onding
Ġinvol ve
Ġmeas ure
Ġsheet s
Ġcar ri
Ġshare s
Ġposses ses
Ġb ent
2 âĤģ
9 4
Ġ qu
e us
le r
eus ler
Ġst able
z ine
ra zine
Ġhyd razine
Ġfollow s
Ġrepres ent
3 7
Ġp yramid
Ġfollow ing
Ġ11 1
Ġ1 6
o od
ĠA cet
an e
Ġthe y
an ce
Ġpoint ing
e w
en e
z ene
Ġdia zene
Ġform ate
Ġc re
xim e
1 7
9 8
t ain
en ot
Ġd enot
ĠCOHCH OH
Ġdenot es
Ġ3 2
2 7
Ġface face
d ent
Ġi dent
Ġunder st
Ġident ical
ne cted
Ġcon nected
ng ular
cta ngular
ĠN NO
Ġre ctangular
l l
ĠH eusler
Ġ11 6
Ġdepe nding
o st
Ġposit ively
Ġnegat ively
0 15
Ġtri atomic
Ġv ary
y mmetr
Ġas ymmetr
Ġasymmetr ic
p ha
Ġal pha
ra cted
Ġatt racted
Ġp ul
3 8
Ġbet a
Ġty p
Ġm an
Ġman y
r uc
Ġc ruc
Ġcruc ial
on e
2 6
Ġd ens
Ġdens ity
0 0
Ġtriple t
y ou
Ġ you
b or
ĠTi Se
Ġst re
Ġmet al
Ġsi mp
Ġsimp le
ron ment
Ġst u
vi ronment
Ġen vironment
st ly
Ġhydroxy acetylene
CH OH
1 20
3 0
3 1
Ġc al
2 8
oc k
Ġth is
Ġpl ane
t o
Ġon to
ical ly
Ġ1 21
Ġus ing
arb y
Ġne arby
Ġj ust
o ccup
Ġun occup
Ġunoccup ied
al ized
oc alized
Ġ7 4
t en
Ġof ten
CH OHCH
ent ific
Ġsci entific
f our
igh bor
ĠV S
Ġne ighbor
Ġneighbor ing
3 9
Ġ ver
Ġang stroms
c orner
Ġcorner corner
mi ne
H O
Ġhig hest
HO MO
Ġele ven
C s
a y
Ġ ro
Ġpl ay
Ġro le
ĠCHCH O
g o
Ġunder go
Ġ5 8
an ometers
Ġn anometers
Ġc ha
Ġ1 4
Ġpolar ities
Ġs ub
edi ate
Ġinterm ediate
er g
Ġdipole s
Ġma in
Ġ6 0
el f
Ġits elf
et hyl
Ġ1 10
C N
Ġb een
The se
Ġexperimental ly
Ġsur rou
Ġsurrou nding
Ġf ree
in yl
Ġv inyl
Ġsing ly
Ġthe ir
ĠCH OCH
s at
ur ated
Ġun sat
Ġunsat urated
Ġ11 9
Ġf illed
Ġo x
Ġd ebye
Ġ x
ĠH owe
ĠHowe ver
ct ively
pe ctively
Ġres pectively
ĠC mcm
0 3
ccu r
s ing
erg y
Ġg ive
qu e
Ġseven th
Ġclos e
Ġcovalent ly
u ent
it uent
st ituent
Ġcon stituent
ri de
* (
âģ °
Ġoverlap s
Ġc ond
it ions
Ġcond itions
Ġphys ical
mm ary
Ġsu mmary
Ġacet aldehyde
ha se
1 10
f illed
Ġcaus ing
Ġdistribut ed
Ġmeasure d
ĠHf Hf
Ġmak es
u p
a v
Ġcarri es
Ġ lar
Ġlar ge
a ur
ic up
ĠT etra
aur icup
ĠTetra auricup
ĠTetraauricup ride
v ent
âģ ¶
Ġmet h
hed ron
Ġtetra hedron
Ġb ut
Ġstre ngth
l s
ol um
Ġv olum
Ġpul ls
Ġvolum e
Ġc lu
Ġon ly
Ġclu st
Ġu se
Ġthe m
ist ry
CH OCH
Ġcons id
Ġinterm olecular
ra m
ĠNa Na
ĠAl Al
i el
Ġf iel
Ġfiel ds
ĠZn Zn
ĠCu Cu
le d
it s
Ġun its
o ther
ĠO xime
Â° ),
Ġan other
Ġqu ite
ĠAcet aldehyde
s ion
ul sion
Ġ10 6
Ġc er
Ġcer tain
Ġclos er
p rop
p onding
Ġc or
res ponding
Ġcor responding
hyd roxy
ĠE ach
Ġa ct
lu or
CH O
ĠCHOCH O
Ġn it
di pole
Ġg as
Ġallow s
Ġw il
Ġwil l
t he
the n
v ide
Ġpro vide
g et
Ġto get
Ġtoget her
Ġbe ha
Ġinteract s
vi or
Ġbeha vior
b s
Ġo bs
Ġobs erv
Ġsol uble
Ġsol vent
Ġcre ating
Ġsolvent s
Ġ11 5
Ġ gen
er ating
Ġgen erating
Ġcomb ined
l ock
erm ost
Ġout ermost
Ġshe ll
ĠTi S
ĠCa N
Ġt ric
Ġtric linic
Ġmeth anol
Ġe igh
Ġeigh th
ĠAg Ag
n it
Ġ q
Ġ5 5
Ġdo es
r ite
o re
Â° ).
Ġd el
f orm
Ġper form
Ġperform ance
Ġ OHCH
Ġhydroxy la
u nd
a pa
Ġc apa
Ġhydroxyla mine
Ġc and
Ġg ood
id ate
Ġcand idate
E th
Eth ylene
ĠSb S
11 8
ĠTi Al
12 2
t hest
ar thest
Ġf arthest
Ġdel ocalized
ry ing
Ġcar rying
Ġ11 7
Ġ4 9
ĠNi Ni
tic al
ore tical
Ġma gnetic
Ġo pp
os ite
Ġopp osite
Ġinvolv ing
c ce
ĠD eby
ĠDeby es
d y
9 55
u il
Ġb lock
Ġb uil
Ġs erv
Ġf und
iv ities
cu ment
Ġelectronegat ivities
Ġdo cument
am ental
Ġunderst ood
015 88
Ġbuil ding
Ġserv es
Ġfund amental
Ġdocument ed
a nding
l uct
l ations
u ate
Ġthe oretical
Ġf luct
cu lations
Ġdi oxygen
Ġchemical ly
Ġhe nce
id ated
Ġmo stly
Ġnot e
Ġval idated
Ġunderst anding
Ġstu dy
Ġcal culations
Ġobserv ations
Ġfluct uate
12 1
Ġglycol aldehyde
Ġa cce
Ġw ide
pt ed
un ity
Ġcomm unity
Ġacce pted
Ġwide ly
u ce
Ġpartic ular
Ġcontribut ing
Ġthere by
Ġind uce
Ġtyp ically
Ġver y
on ance
Ġres onance
a ds
Ġle ads
ĠAl Hf
Ġ4 2
m ethyl
Ġoccup ies
t y
Ġ rough
Ġe mp
Ġrough ly
Ġemp ty
t er
Ġtyp es
b d
ly bd
ĠMo lybd
ĠMolybd en
L U
Ġl owe
LU MO
Ġlowe st
ĠRe Re
Ġde f
V B
c rib
d es
Ġa ddit
it able
ĠM O
Ġtheor ies
ĠU sing
Ġsu itable
crib ed
des cribed
Ġaddit ion
n ces
Ġdiffere nces
ĠNi Se
i bit
ĠNi Ta
ĠCr S
Ġo ccur
at ic
ro st
Ġelect rost
Ġelectrost atic
h ibit
Ġex hibit
Ġ4 6
A cet
i que
le l
al lel
ĠC C
Ġcarbon s
ri al
Ġpar allel
Ġun ique
Ġind ust
Acet ylene
Ġindust rial
Ġsh ow
d uct
ro carbon
qu ent
Ġhyd rocarbon
hy lene
se quent
Ġmet hylene
Ġpro duct
Ġcomple x
Ġsub sequent
Ġhydrocarbon s
Ġproduct s
ĠSc Sc
ĠCa As
Ġhybri ds
Ġl oc
Ġposit ions
Ġloc ated
ĠZr Zr
Ġthir teen
ĠPd Pd
Ġbip yramid
ĠCu S
L a
11 4
ĠPt Pt
Ġcaus es
ĠNa Se
Ġmoder ately
10 9
b e
m u
u al
Ġs et
Ġs ens
it ivity
ng es
iv id
di es
Ġpro be
Ġind ivid
Ġnear ly
Ġsci ence
Ġstu dies
Ġcha nges
Ġset s
Ġsens itivity
Ġindivid ual
C CO
H NO
d ra
w ing
w ith
Ġcyan ide
La stly
dra wing
with drawing
Ġ1 23
Ġcharacter ized
CHCH O
Ġp hase
10 85
Ġ ve
ct or
ant ity
Ġqu antity
Ġve ctor
Ġcre ate
* )
ct ive
Ġdist in
Ġacet one
Ġplanar ity
acet one
Ġexhibit s
Ġdistin ctive
n al
Ġle ad
h ion
y ne
Ġf as
Ġal ter
Ġeth yne
Ġproces s
Ġcha nge
Ġfas hion
D ebye
E P
V alence
i nd
p ers
p ically
p ulsion
s pers
y pically
he ll
le ct
nd s
ond on
or ption
Ġdi spers
ĠS hell
ĠP air
ĠT ypically
ĠO ne
Ġdeg ree
is orption
ĠE lect
ĠEth oxy
Ġdire cted
ĠRe pulsion
uc ed
ĠL ondon
Ġdepe nds
Ġphys isorption
Ġcal led
ĠVS EP
Ġnit ro
ind uced
Ġdispers ion
ĠElect ron
ĠVSEP R
f luor
Ġ5 7
fluor ide
m ost
Ġe then
Ġal most
Ġsymmetr ic
Ġethen yl
t e
c yan
Ġdiff er
as ed
Ġcarri ers
cyan ide
ĠFe S
ng ed
Ġeth yl
Ġwhe n
Ġ11 4
Ġinteract ing
Ġcancel s
Ġarra nged
Ġundergo es
Ġox ide
Ġclust ers
n ite
ĠMo Se
Ġpolar iz
CCH O
Ġstrong ly
Ġcomple te
Ġpolariz ation
Ġcomplete ly
al f
Ġh alf
co valent
ĠCCH OH
Ġmet als
id es
ĠEth ynol
CCH OH
Ġcontribut e
Ġposses s
Ġweak er
COCH O
Ġox ides
ĠI m
z ed
en ergy
Ġe st
aly zed
CH CO
im ated
Ġst and
ĠCH CO
Ġan alyzed
Ġmeasure s
ĠAcet yl
Ġlead ing
Ġest imated
Ġstand s
ĠL av
ĠAl Zr
a di
Ġhybridiz e
ĠNi S
ĠMo Mo
arb ide
t ra
Ġwhere as
Ġrepres ented
Ġen ergy
Ġsub tra
Ġconsid ered
nit ric
Ġsubtra ction
Ġ7 6
ĠC arbon
mu th
Ġ3 0
s muth
Ġbi smuth
Ġtri fluoride
Ġ7 1
2 33
R C
b o
e er
o k
le s
Ġs our
re vi
ĠC hem
ĠC RC
Ġp eer
ĠP hys
our nal
tic les
ĠH and
if ied
NH NH
ĠNH NH
Ġar ticles
Ġj ournal
ew ed
Ġver ified
bo ok
Ġsour ces
revi ewed
ĠChem istry
ĠPhys ics
ĠHand book
ĠIn S
Ġelect ric
tain ing
Ġ7 5
o xime
di oxime
Ġdi methyl
Ġpyramid al
Ġdimethyl dioxime
ĠIn Se
a ile
ĠÃħ ngstroms
ĠS in
ĠH ere
Ġdet aile
ĠSin ce
Ġdetaile d
Ġ7 3
n m
11 6
02 6
ĠLav es
ĠNb Si
ĠPd Cu
4 20
Ġcent er
c on
ĠNb S
g ram
Ġ ent
ĠN N
ĠN NH
Ġl ocalized
Ġdia gram
Ġent ire
2 81
47 2
c y
i en
om e
om ains
Ġc m
ic ien
Ġ1 43
Ġ1 52
ĠI so
Ġform aldehyde
Ġd omains
Ġbec ome
Ġrepresent s
prop yl
Ġdef icien
ĠIso propyl
Ġdeficien cy
a gn
es ium
ĠM agn
ĠMagn esium
a se
on ating
Ġb ase
Ġd onating
ĠL ew
Ġcapa ble
ĠLew is
or k
Ġf ram
ew ork
Ġfram ework
Ġn int
hydroxy ethyl
Ġnint h
ur ing
Ġcomp rises
Ġmeas uring
ĠAu Ag
Ġhe av
Ġheav y
ĠCu Se
g ation
j u
ly oxal
ĠG lyoxal
Ġcon ju
Ġu p
Ġeth anedi
Ġinclu de
Ġconju gation
Ġethanedi al
Ġfif teen
R eg
ar ding
Ġchem istry
Reg arding
l ic
an aldehyde
Ġre adi
ve ment
Ġmo vement
Ġimp lic
Ġvari es
COHCH O
prop analdehyde
hydroxy propanaldehyde
Ġreadi ly
Ġimplic ations
ĠC m
p la
Ġa li
OCH CH
CO OCH
ĠOCH CH
Ġex pla
gn ing
Ġali gning
Ġexpla ined
ĠNi As
y d
U n
a dsorbate
f ort
n ot
r ing
s ist
Ġ "
Ġa ccur
er ring
st ed
ĠI f
Ġha pp
Ġn ame
Ġre que
Ġas sist
Ġcan not
ĠNO NH
NO NH
un ately
Ġref erring
Un fort
Ġaccur ate
Ġhapp y
Ġreque sted
Unfort unately
k ite
ĠP P
Ġis oc
yan ate
Ġisoc yanate
H yd
p ynol
Ġ ĠĊ
roxy acetylene
Ġpro pynol
Hyd roxyacetylene
en ces
er mine
Ġh ow
Ġp ot
ent ial
ĠD ue
Ġwhere in
ment ary
Ġdet ermine
Ġposses sing
Ġinflu ences
Ġcomple mentary
Ġcommon ly
Ġconsid er
Ġpot ential
O NH
p icometers
al so
Ġ1 42
pp ing
ĠO NH
Ġoverla pping
Ġal l
Ġeth anediol
al ite
Ġparticipate s
al t
ĠS alt
ĠH alite
ĠR ock
ĠZn S
Ġ1 50
ver ite
Ġ om
eg a
Ġom ega
Ġclust er
ĠTi Si
ĠPd Bi
Ġl ow
Ġlow er
ĠNa S
ĠC arbide
ĠP hase
ĠPt In
pp er
ĠCo pper
ĠN Ca
s ure
Ġ4 7
ĠD is
11 86
ĠNi Al
ĠAg Cd
10 7
ĠSc Sb
ĠPd Tl
u ng
st en
ĠT ung
ĠTung sten
4 âĤĤ
12 16
ĠAl Ni
ĠDis ilicide
ĠTa Ni
t un
ĠCo tun
ĠCotun nite
a ngstroms
k ed
n ked
Ġli nked
Ġrepresent ing
Ġpul led
Ġcorresponding ly
ĠAl Ta
N N
11 83
r ical
Ġm in
ic ip
im iz
Ġelect rical
Ġant icip
Ġrep ulsion
Ġmin imiz
Ġanticip ation
Ġminimiz ing
ĠMn As
ĠNa Te
Ġ1 3
Ġ4 8
Ġten th
ĠNi P
Ġpres sure
ĠMolybden ite
ĠGa Ti
09 8
ĠH Y
ĠAg Zn
ĠMo Ni
Ġ rib
Ġrib b
ĠCHCH OH
CHCH OH
ĠIr Ir
âĤģ âĤģ
ĠF luor
ĠFluor ite
ĠTc Tc
er ature
mp erature
ĠRh Si
ĠH Ca
ĠPd Nb
ĠTa S
ĠSb Pt
y rite
ĠPt Sb
e mperature
Ġa ri
Ġt emperature
re act
Ġun react
Ġcompound s
con taining
Ġpressure s
Ġari se
Ġtemperature s
Ġunreact ive
ĠMo S
Ġ5 0
ĠCo Co
ĠY Y
A X
ĠM AX
ĠK K
ĠFe Zr
ĠGa Hf
N NH
ĠS Y
ĠSr As
n mm
- ),
e an
h ile
w hile
ng then
Ġp rom
Ġdi ol
ĠM ean
Orbital ly
ot ing
Ġstre ngthen
Ġact ivity
Ġprom oting
ĠMean while
ĠGa Nb
ĠCu Al
10 79
ĠV Si
ub ic
ĠTl Pd
ĠBi S
ĠNi Te
ĠH ex
ĠHex agonal
12 20
ĠCr Zr
ĠTl Tl
ĠI mmm
ĠCo P
12 15
ĠNi Nb
ĠGa Zr
ĠAs Ca
Ġ5 1
ĠGa S
ĠPt Ti
it an
ĠT itan
ĠPd Hg
ĠZr Si
ĠRh V
ĠTitan ium
ĠPb S
ĠN Hf
10 1
ĠCo Ge
1 96
ĠCd Cd
ĠNb Ge
Ġ4 5
5 69
ĠBi Se
ĠZn Ti
ĠPd Mo
ĠSn S
ĠPd Zn
ĠNa As
ĠMo Al
- ).
b il
ith in
ĠW ithin
CO O
Ġ9 0
Ġcapa bil
Ġcapabil ities
s w
s il
ĠCa sw
ĠHf Al
02 5
ell sil
ĠMolybden um
ĠCasw ellsil
ĠCaswellsil verite
4 52
ĠH Sr
ĠFe P
Ġcentral ized
COHCH OH
ĠIn Te
10 2
ĠPn nm
b ased
g ions
r it
s yl
om er
Ġis omer
ĠH ence
Ġre gions
Ġcharacterist ic
Ġcomb ine
Ġnit rite
nit rit
Ġnitro syl
nitrit o
ĠS p
ĠAl Cu
ĠCd As
âģ» ,
ĠH Ti
ĠFe As
ĠIn Sc
ĠSe Na
ĠL a
Ġb ased
The re
OH NH
Ġ9 6
ĠBi Pd
ĠAl Sc
ĠY S
ĠSe In
ĠW Si
ĠSc As
ĠCs Cl
Ġeleven th
ĠC mmm
ĠV Rh
ĠZr Al
ĠSn Zr
ĠTi Pt
ĠCr P
ĠF d
Ġi on
om al
Ġan ion
Ġan omal
Ġanomal ous
ĠCu Te
ĠP mm
ĠHg Pd
ĠK Cl
ĠIn Zr
Ġ5 2
ĠCr Te
ĠPt Nb
ĠNi Ga
ĠIn Ti
ĠCa P
ĠAl Y
Ġ5 4
ĠAs As
ĠNi Si
ĠRh Ru
ĠHf Ga
ĠSn Te
ĠS Cu
ĠRu Ru
Ġribb ons
ĠAl S
ĠS Na
ĠTi Te
ĠSn Se
8 67
ĠTa Si
5 67
4 âĤģ
m b
ĠA mm
ĠPt Al
ĠSb Ti
ĠZn As
ĠBi Te
ĠPd Sn
ĠNa Cl
ĠCr Se
f th
Ġtwel fth
10 80
ĠPb c
ĠCd Ag
ĠIn Pt
ĠAg S
11 87
ĠPt Sn
ĠSr P
ĠAg Se
ĠFe Se
12 19
ĠMn Mn
ĠMo Te
h at
r kite
y rkite
ĠK hat
ĠFe Fe
ĠKhat yrkite
ĠRb Te
ĠS Zn
ĠAl Nb
ĠRu Ir
ĠCo Si
ĠPb Se
ĠGa Pt
mb m
e ro
s kite
v skite
ĠP ero
ĠNb Pt
ĠPero vskite
ĠSi Si
ĠAl Pt
ĠCa Si
ĠGa Ni
ĠNb Se
ĠPt Ga
11 9
ĠIn Sb
ĠZn Pd
Ġ5 9
re d
m nm
20 6
ĠTi Ge
ĠPt Ag
ĠCo Zr
ĠCr As
ĠS Ag
ĠNb Pd
ĠOs Ta
ĠCHOCH OH
CHOCH OH
ĠS Sb
Pb S
ĠTi N
10 18
ĠNi Sb
ĠIn Au
ĠRh Pt
ĠGe Te
ĠMn Zr
ĠCm ce
3 08
ĠP yrite
ĠMo Si
12 24
ĠPm ma
ĠP Sr
ĠM od
ĠMo As
ĠCd S
der ite
ĠMod derite
ĠTa Ge
46 4
ĠGe Se
ĠSn Hf
ĠPd Ta
ĠV Se
ĠCo Sb
Ġ4 0
ĠW Pd
12 17
ĠSr N
ĠNa Sb
12 23
Ġm ul
Ġ1 5
ti ple
ĠRh Sn
Ġmul tiple
Ġ1 8
ĠC mc
ĠK S
ĠFe Y
ĠSc Si
ĠIn Y
ĠSe Ti
ĠSn Sc
ĠY Ga
ĠC ubic
ĠInd ium
ĠIm ma
ĠSn Ti
ĠW S
ĠSe Cs
ĠNi Ca
ĠV Zr
ĠZr Ga
ĠAg Te
ĠPd Ti
ĠCa Ca
ĠPt Mo
ĠAg Y
ĠHf Ge
ĠZn Ag
Sb Pt
am d
ĠMn Si
1 12
ĠZr P
O NN
om in
Ġp red
ĠO NN
Ġdistan ce
ant ly
Ġmeth ane
Ġdef ined
omin antly
Ġpred ominantly
ĠV V
ĠK Se
ĠPb Te
ĠS In
ĠGa Se
Ġ6 3
ĠFe Ta
ĠNb Ga
ĠSr Si
ĠS Pb
ĠPt Te
ĠCu Zn
ĠAg Au
O NNH
s ary
Ġre taining
ces sary
ĠO NNH
Ġ10 5
ĠSc Ga
22 2
Ġne cessary
Ġobserv ed
ĠCa Sb
ĠY Ag
ĠTa Pd
ĠPd As
ĠAs Sr
ĠW Te
ĠCo S
ĠNb N
11 84
ĠN Sr
ĠRh Mo
ĠW Ir
ĠZn P
ĠP Ca
ĠSn Rh
ĠTa Ta
ĠPmm n
ĠPd Ag
ĠAg Al
ĠCd Ti
11 88
5 70
c ble
h ale
nd e
ĠZ in
ĠZr In
ĠY In
ĠY Si
12 âĤģ
ĠSp hale
cble nde
ĠZin cblende
ĠSphale rite
c as
ar cas
ĠM arcas
ĠMn N
ĠMarcas ite
ĠNi Ge
ĠNi Hf
ĠCu Hf
Ġthirteen th
ĠGa Y
ĠMn Ge
ĠC h
ĠRh Ge
ĠAs Te
12 21
ĠMn P
ĠSi P
ĠZn Se
ĠIr Nb
ĠOs P
t z
ur tz
ĠTi Pd
ĠSb Te
ĠW urtz
ĠCd Hf
ĠWurtz ite
ĠSc Ge
ĠAu Sn
ĠNa Bi
Sn S
ĠGa Te
ĠP a
ir con
ĠZ ircon
ĠNi Ti
ĠNb Ni
ĠSc Sn
10 0
10 78
ĠHg K
ĠPt Zn
ĠTe Ge
ĠSn Y
ĠCo Se
ĠCo As
Ġfourteen th
ĠRh Te
C ubic
m an
ĠGa Sc
ĠC Si
Ġ4 3
al co
ĠC c
ĠRh Rh
ĠCo V
ĠCh alco
ĠSi C
ĠRh Ga
ĠRh S
ĠCo Nb
ĠCr Ta
ĠIr Te
ĠMn S
ĠCo Y
ĠIn Na
ĠSe Bi
ĠY Sn
ĠRh Zn
ĠAu In
ĠPb am
ĠZircon ium
ĠRh As
ĠBi Bi
a verite
al averite
ĠC alaverite
ĠW Co
ĠRh Nb
ĠSb Se
ĠZr Sb
ĠIr Re
ĠTe In
ĠGe S
ĠZn Zr
ĠRb S
p yrite
at lock
di um
ĠM atlock
ĠSe Y
ĠRu Ta
ĠChalco pyrite
ĠMatlock ite
ĠN Zr
ĠSn Pd
Ġ6 4
Ġfifteen th
ĠS Sr
ĠTa N
ĠCl K
ĠP Zn
10 07
ĠRb Rb
ĠCd Te
ĠCo Ta
ĠS Ni
ĠS Bi
ĠSe K
ĠSc Hf
ine l
ĠSp inel
ĠN Nb
ĠW N
Ġcubo ctahedral
ĠMo Zr
an ite
ĠZn Y
P S
ĠN Ti
ĠPt Rh
ĠOs Re
ĠTa Te
Ġ2 0
ĠNa P
ĠCu Ti
ĠNb Al
ĠV N
ĠSn Cu
ĠGe Ni
ĠFe Si
ĠAu Au
ĠRu Cu
ĠPb Y
ĠAl Se
Ġse vent
Ġ5 3
Ġsevent een
p rim
ĠPd V
ĠTe Bi
ĠCu Sc
prim e
ĠHf N
ĠPt Na
ĠTi P
10 6
Sn Se
H eusler
ĠFe Sb
i a
Ġv ia
ĠF dd
ĠCHOHCH OH
CHOHCH OH
Ġtetra bor
ĠSe Pb
118 69
Ġtetrabor ide
ĠS Co
ĠSc P
Ġ4 1
ĠTi Ga
ĠNb Ir
13 2
ĠAl Ge
ĠGa Rh
ĠTa Os
ĠGe Cu
1186 0
ĠS Tl
20 4
ĠSi Ti
ĠAs Ni
ĠRu As
Ġc arbide
ĠMo Hf
ĠTi As
10 8
Ge Te
ĠCa Cl
ĠSi S
ĠRh Sb
ĠRh Re
Ġribb on
ĠIn In
ĠIr Mo
ĠP Ag
ĠGa As
ĠSr Ge
5 68
ĠAg Na
et a
ĠI mm
ĠNb Rh
ĠBi Hf
ĠPb Tl
Ġc ad
Ġg ol
mi um
ĠRh In
ĠCr Nb
Mo S
ĠHg Na
Ġcad mium
Ġgol d
Se S
ĠY Se
ĠTe Te
ĠRh P
Ġ5 6
ĠTl Ca
z eta
Ġ zeta
Ġi ron
ĠN Y
ĠPt Cd
ĠSn Ni
10 25
ĠRb Cl
ĠP Sn
ĠAl P
ĠCa S
ĠZr S
ĠCl Rb
ĠP Na
ĠAl N
ĠY Te
ĠCu Pd
ĠZn Ta
ĠI b
ĠP S
ĠPd Mn
ĠN Mn
ĠHf Sb
Te Se
ĠAl As
ĠPd Hf
ĠHf Pd
ĠIr Si
ĠPbc n
ĠIb am
ĠNi Y
ĠTe Sn
ĠSn Au
Ca Si
ĠS V
ĠS Ru
ĠIn As
ĠPd Na
Ti S
ĠTc Al
ĠPt Ge
ĠSr Pb
ĠW Se
11 3
Ġsixteen th
ĠTe Ag
ĠNb Nb
ĠSr In
ĠSc Al
ĠZn Hf
ĠPb Pd
30 3
l ac
Ġb lac
ĠS K
ĠS Ti
ĠGa V
ĠGa Ga
ĠPt V
Zn S
ĠCd Sb
101 80
Ġblac k
ĠCa Tl
ĠNa In
ĠRu Pt
ĠCa Ag
ĠCo Hf
ĠIr Ta
ĠPd Zr
ĠGa N
ĠY Al
2 20
9 74
ĠTe Cd
ĠSc Ag
ĠHg Hf
ĠAl Ag
ĠCa Se
ĠMo Pt
ĠCd Na
ĠW Al
118 47
ĠSi Zr
ĠMo Co
Pb Se
2 12
ĠS Sn
ĠNi Zn
ĠSb Rb
ĠAg Ca
ĠCd Au
ĠHg Ti
3 04
ĠRh Se
12 4
11 5
ĠHf Au
ĠTa Ru
ĠAg Ti
ĠAu Cu
Sr Sn
122 43
ĠIn P
ĠAs Zn
ĠV Co
12 25
adi um
ĠV Pd
ĠV Te
ĠGe Ge
ĠCr Al
ĠCd Se
ell ur
âģ ¸
ĠS am
ĠCu Ru
ĠZn Nb
ĠMn Se
ari um
ĠSam arium
ĠS t
ĠP Fe
ĠCu Zr
ĠSb Ni
ĠCr Ti
12 29
ĠRu Sb
ĠCl Na
ĠPbc a
9 73
âĤģ âĤĥ
ĠNi Zr
In Se
ĠTa Al
t act
ro tact
ĠP rotact
ĠTi Zn
in ium
ĠHf Cu
ĠSc In
ĠK Hg
ĠHg Te
ĠProtact inium
Ġ1 7
ĠZr Se
d ite
k ut
u dite
ĠS kut
ĠN Ta
ĠP o
ĠAl Te
ĠAg Sc
Ni As
Ġ6 8
ĠAu Te
Ge Se
86 5
ter udite
ĠSkut terudite
ĠP Co
ĠCd Ca
Mo Se
ĠNb Te
12 7
Sr In
ĠP c
ĠHf P
ĠAu Rb
+ ,
3 05
W S
g ite
n ar
âĤģ âĤĨ
ĠZr Ge
ĠPt Ru
ĠTa Ir
ĠE nar
ĠEnar gite
ĠSr Sb
10 5
16 6
1 33
ĠTi Ir
ĠHf As
ĠSi Cu
ĠSe Rb
42 2
3 06
o dium
s en
ĠS odium
ĠIn Rh
ĠH Na
ĠHf Si
ĠZr Te
Ġar sen
Ġarsen ide
P a
ĠW P
ĠIr P
ĠIr As
ĠIr Ti
11 7
Ġg am
ĠN V
ĠCa Ge
ĠCu P
ĠAu Cd
ĠTl Cl
86 2
Ġgam ma
ĠPb Cl
Ca Zn
ĠPt Ni
ĠZn N
ĠMn Pd
ĠMn Te
2 96
b nite
or ide
ĠC Nb
ĠS ti
ĠIn Sr
ĠAl Ca
ĠH igh
ĠHf Pt
ĠY Ge
ĠSc Cu
ĠPNa P
ĠSti bnite
on ium
âģ ·
ĠRu Si
ĠIr V
ĠTc P
13 6
s ide
Ġin side
Ġ1 9
ĠP Si
ĠSi N
10 77
ĠMn Ta
ĠPm c
121 54
ĠP Y
ĠSc Bi
ĠSb SbPt
ĠTa As
Ġ6 5
ĠRb Au
11 89
ĠF mmm
86 6
1 67
v c
ĠNi Cr
ĠB erg
ĠNb As
10 3
110 5
ĠBerg man
Ġ3 1
ĠZn Rh
ĠTl S
Ca Cl
ĠFdd d
r thorhombic
ĠC W
ĠAl Si
ĠO rthorhombic
ĠCu Ni
ĠNb P
ĠSc N
ĠTa P
ĠMo P
Ni S
ĠCd P
ĠCa Pb
Al Si
ĠCu Ta
ĠV Pt
ĠSr S
ĠRu Re
ĠHg Se
ĠP Re
ĠCo Te
Cu Al
ĠH Zr
Ġ3 9
ĠPd Si
ĠPd Ge
ĠTe Na
ĠIr Ru
ĠRe Se
3 07
e ment
ĠC ement
ĠAl H
ĠTe As
ĠSAg Bi
ĠCement ite
s anite
ĠC Al
ĠS Rb
ĠAl Mn
ĠHf S
ĠMo is
Sb Te
50 3
ĠMois sanite
m vc
ĠSi As
ĠSn Nb
ĠFe Ti
5 05
9 79
ĠCa Sn
ĠZr N
Si S
ĠAs Ga
ĠRh Al
15 6
ĠOs Mn
ĠAsAs Ir
ĠP In
ĠSe Cd
ĠFe Hf
ĠTc Ga
9 83
ĠZr As
ĠZn Sr
10 67
121 80
K Hg
ĠP K
ĠSi Fe
ĠSe Ca
ĠCu Au
$ \
K as
Ġ $\
ĠP mmm
ĠTe Pb
ĠSr Bi
ĠSn As
ĠCd Y
11 20
ĠF ran
Kas per
ĠFran k
ĠN Re
ĠIn Cl
ĠP N
ĠH aus
ĠSb Sr
10 09
ĠRu Rh
Nb S
man nite
ĠSt ructure
ĠHaus mannite
ĠAl Rh
Ġ3 5
Sn Pt
12 3
11 85
22 9
7 55
Ġ2 2
ĠPt Mn
ĠSe Cr
ĠSb In
ĠIr Ge
Co As
ĠAsAs Rh
5 73
9 71
Y Ag
or und
ĠC orund
ĠPd Ni
ĠSr Sn
ĠSc Te
ĠZn Sb
Sn Sb
ĠCorund um
ĠRh Zr
ĠW Pt
69 1
t or
it tor
ĠP Tc
ĠH ittor
ĠNi Fe
20 2
ĠZr Cl
In S
ĠY Cd
Pb Cl
120 7
107 86
ĠHittor f
1 86
ĠTi Cl
10 23
ĠRu Tc
15 2
102 53
ĠAl Pd
ĠTi Co
12 18
Ġ7 8
54 4
ĠHg Sc
120 6
110 2
ĠN Fe
ĠP Hf
ĠH Rb
âĤģ âĤħ
Ġ3 7
ĠPd In
ĠSi Y
ĠCu Cl
ĠTa Cu
ĠK As
ĠGe V
ĠFe Sc
Sn Te
Zr Rh
ĠCd Cl
Co Ge
ĠTi Rh
ĠNa H
ĠNa Hg
ĠV P
Ge S
Ġ7 7
ĠIr Sb
ĠPm n
118 80
2 80
2 21
W Te
ĠS Cr
ol onium
ĠP olonium
ĠSe Ag
ĠCu Y
ĠBi Tl
ĠPb Sc
11 80
ĠRe N
ĠCa Hg
ĠHf Zn
ĠSc Cd
Ni Si
Sb S
120 9
3 10
ĠN Al
ĠTi Cu
ĠSe Sn
10 4
Ni Ga
ĠRu N
ĠPb Hf
ĠCd Sc
Na In
73 0
118 46
ĠS Rh
ĠS ilic
ĠIn Pd
ĠTi Mo
ĠCa H
ĠCr Hf
ĠCd Pt
ĠCl Cs
Ca Au
22 7
86 1
ĠSilic on
2 10
ĠP Ti
Rh Si
50 2
21 3
86 55
122 67
ĠSe Ge
ĠSr Zn
ĠSn SbPt
ĠSb SnPt
Ti Pd
Ru Si
Cr S
G Pa
ĠS Nb
an adium
ĠAl Sb
20 9
ĠV anadium
ĠSr Sr
ĠZn Ni
ĠSb Rh
ĠTa Ga
22 3
110 3
Ġnit ride
6 85
f ore
g ge
m on
Ġa mon
Ġe xt
er nal
st s
ĠM eth
20 3
ĠGa Sb
ĠY Bi
ĠAs In
ĠV Ir
Sb Se
Ag Zn
67 5
57 08
97 2
Ġthere fore
Ġsu gge
Ġamon g
Ġext ernal
ĠMeth ane
Ġsugge sts
ĠS Fe
ĠAl Sr
ĠPt Si
ĠSe As
ĠCu Sn
Pt Ge
10 96
11 1
Bi Se
Ta S
45 9
97 7
29 1
ĠP Zr
Al Ge
ĠGa P
ĠZr Zn
ĠSn P
Ti Al
10 08
10 72
Ga Ge
ĠRu Zn
ĠF mm
Ġseventeen th
ĠSi Ca
ĠAs Zr
ĠSc Cl
Cu S
Na Hg
52 6
Sr Au
81 3
1079 9
9 89
ĠTi Au
ĠAs Hf
ĠAg In
Ni Se
Ni Sb
ĠTl Se
15 9
47 3
Ġdiam ond
r d
ĠS Cd
ĠIn Ag
Ġ3 3
ĠPd Te
ĠZr Hf
ĠRh Ti
ĠGe Sr
ĠAg P
Cu Te
Rh Sn
ĠRu Y
Co Si
122 89
ĠP Al
ĠZr Pd
ĠY Sb
ĠK Te
12 5
ĠRu S
16 5
86 53
99 9
- ,
ĠS Sc
ĠCa Au
ĠSi Nb
ĠAs Ti
ĠNb Sb
ĠSn Cl
ĠSb Sb
ĠCo Ti
Ni P
ĠCr N
93 8
70 0
118 45
' {
2 16
\ '{
ĠAl V
are vi
ĠCa Te
ĠHf Se
ĠSi V
As Se
ĠW As
12 27
ĠRu Se
Au Ag
16 3
86 54
ĠOs Ru
ĠLav arevi
1 88
2 74
5 71
Y Pd
n ium
le nium
et een
Ġn in
Ġ3 6
ĠIr Tc
Hf Ir
67 2
67 22
69 9
ĠCs Cs
21 4
Ġnin eteen
2 79
3 11
l m
Ġt ellur
en ite
ĠI lm
ĠCu Si
As P
ĠSn Sr
ĠMo Cl
Ga As
121 53
Ġtellur ide
ĠIlm enite
ĠPd Tc
ĠNi Mn
ĠZn Pt
Ni Al
Ġ6 6
09 2
Rh S
ĠPb Pb
88 9
Cr Si
82 8
118 79
ĠAsAs Ru
ĠTi Nb
ĠPt Co
ĠGe N
Ġ6 9
Sn Cl
12 9
Ca Pd
15 1
86 47
Y Sn
or on
in um
ĠNi Cu
ĠTe Y
ĠV Nb
ĠSn Sn
ĠSn Ag
ĠSb Ag
12 47
Cu Ga
ĠTl Zr
Co P
69 2
um inum
55 5
22 4
Sc Rh
Sr Zn
ĠPP Rh
ĠPtSn Sb
2 47
t a
ĠB oride
ĠSc S
80 0
ĠIr Zn
54 9
93 2
75 8
46 0
97 6
13 9
Ġdel ta
1186 05
4 84
5 09
9 75
ĠNi Sc
ĠSe Mn
ĠMn Sb
67 8
16 9
Bi S
Cd As
Mn Al
73 9
109 42
1 40
2 11
8 93
Ġb oron
ĠSe Zn
ĠSe lenium
ĠSb Co
ĠAg Hf
ĠAu Zn
ĠCr Ni
ĠMn Sc
67 0
67 6
Ġeighteen th
1 79
2 83
V S
Ġ3 8
ĠGa Ta
ĠZn Cu
ĠW Ni
ĠK Sb
Ga Si
12 6
Cu Se
ĠRu P
ĠRu Fe
54 1
43 4
Na Cl
ĠRe Zr
19 8
110 32
Ġ3 4
ĠZr H
Fe Si
Pd Bi
Si C
ĠSb Cu
Ga Al
ĠAu Ca
Sn P
ĠMn Zn
ĠCl Sr
Ca Cu
71 4
86 27
99 89
E r
c or
e ving
r or
t ri
âĤĤ âĤĢ
Ġre cor
Ġre tri
Ġtetra fluoride
ĠSe Sb
Pd Sn
ĠAs Sb
ĠV Ru
ĠRh Y
ĠSb As
ĠK P
Ga Se
Ga Sb
69 5
Cd Te
15 5
Ta Ru
ĠTc As
Sr Cd
ĠOs Os
97 43
99 4
122 16
122 88
Ġoccur red
NN CH
Er ror
Ġrecor d
Ġretri eving
1 42
3 22
W Se
ĠP res
ĠT ellur
Al H
ĠHf Ni
ĠSi Hf
ĠNb C
Ti Se
ĠMo N
10 29
12 28
ĠMn V
ĠRu Mo
ĠRu Os
Hf Pd
Zr Ga
Au Te
07 4
85 0
Bi As
19 9
57 16
60 43
ĠPn a
867 3
ĠPres sure
ĠTellur ium
3 13
ĠS Hf
ac d
ĠH Ta
ĠNa Au
ĠSe Ru
As S
ĠSr Cl
ĠZn Te
10 955
12 46
ĠMn Hf
Ag Cd
Au Sn
11 79
Co S
53 9
69 8
Ca Hg
ĠRe Os
Tc Al
120 53
121 89
9 80
Y Rh
Ġ 80
ĠSi Se
ĠV As
ĠSr Tl
ĠAg Cl
Sb As
ĠIr Y
ĠIr Se
ĠPb Ca
11 78
96 1
ĠRe S
86 49
02 4
ĠOs Si
Os Si
84 9
120 67
P hase
Y Te
ĠSe Co
ĠY Zn
ĠY Au
Pd H
ĠV Ta
ĠSn V
ĠSb Tl
Ti Mo
ĠCr Rh
Ġ7 9
ĠTl Sc
16 2
Pb Te
22 8
71 7
ĠOs Tc
65 7
57 06
122 60
ĠAsCa As
ĠAsSr As
9 85
Y Ga
ĠTi Ni
uct or
cond uctor
ĠZr Cu
In P
ĠY N
Ti Si
Pt Zn
Ġ6 7
54 6
67 3
Co Se
Co Te
16 4
per conductor
Ru Ir
Ca Ni
Sr P
57 05
Ġsu perconductor
110 4
101 42
1120 7
6 43
Ġ2 9
Al P
ĠSe Cu
Zn Al
Zr In
Ca Pt
47 8
89 4
89 5
Rb Sb
118 67
121 79
102 52
ĠPFe P
2 73
Y Cu
ĠS Al
ĠM g
Fe S
80 2
ĠZn Mn
ĠFe Nb
ĠAu Na
Zn In
33 6
42 1
ĠCs S
Sc Sn
Cr Fe
62 8
32 8
1080 4
ĠGeGe Pt
Ġnineteen th
Ġm p
ĠS Hg
ĠSi Ni
Si As
ĠAs Fe
ĠTa Zn
ĠAu Ti
12 8
Zn P
ĠBi Ca
ĠRu V
Hf Pt
11 93
53 1
85 7
ĠHg S
57 10
110 40
121 72
ĠPP Ir
1220 3
ĠPdAs Pd
ĠCa Zn
ĠSn Sb
Ga S
Ni Te
ĠBi Ga
11 90
Ir V
50 4
Na Au
ĠRe P
55 9
Sc Hf
47 1
71 3
Sr Cl
51 4
13 7
99 8
120 5
1215 7
P Se
ĠC V
ĠIn Ni
ĠPd Al
ĠPt Re
Pd Au
ĠSn Pt
ĠMo Pd
ĠMo Ru
12 14
ĠMn Al
ĠMn Os
Ġ7 0
Hf S
Hf Sb
Co Ga
69 7
Ca Tl
15 8
Tl P
101 81
ĠPbc m
ĠPK P
1 34
2 89
x Sn
Ġi ri
ĠC Mo
ĠAl C
ĠCa Cd
20 5
ĠSr H
ĠRh Tc
ĠSb Bi
10 70
ĠGe Mo
ĠGe Mn
Zn Ga
11 99
43 5
Ġvan adium
42 3
Mo As
Ru Rh
Ca In
40 4
83 7
82 9
107 79
1079 5
Ġiri dium
2 15
ĠS Ca
Ġ2 1
20 8
ĠPt Fe
ĠSe Rh
ĠTe Sb
80 3
80 4
ĠSb Ca
Ti H
ĠMo Zn
ĠAg Pt
ĠRu Ni
Co Sn
Ca Cd
52 5
Sr Ge
ĠOs As
Tl Pb
83 4
97 8
13 1
121 71
1216 3
1 70
2 88
8 25
9 813
Y In
f ide
Ġs ul
ĠP Ni
20 0
ĠY Pt
ĠTe Se
ĠRh Cr
10 57
Ga Te
Ga Sn
09 4
ĠBi Sr
Zr Si
54 5
33 1
50 1
Ta Fe
ĠTc Zn
74 5
74 9
64 4
Ġind ium
1215 9
Ġsul fide
1 71
6 07
K Sb
v anite
ĠS Zr
ĠS Mn
ĠP Ga
ĠAl Mo
ĠAl Cl
ĠAl uminum
ĠNi Pd
ĠZr Hg
ĠPt Pd
ĠY P
Fe Se
ĠZn V
ĠAu Pd
Zn Se
ĠMn Ca
Cu Sn
Zr Te
Au Cd
ĠCd Pd
16 52
ĠHg Hg
86 46
13 0
120 66
120 73
110 43
109 54
1 53
Y Zn
i eth
n c
ĠN Zn
âĤģ âĤī
Pd Te
Pd Cu
ĠZn Au
ĠGe Nb
ĠAu Nb
ĠCr Si
12 45
12 26
Co Sb
69 3
Ir Sn
Ca H
Ca Sn
ĠRe Co
47 4
65 9
Ġtwent ieth
90 0
120 77
110 6
102 55
ĠPAg P
1 73
2 97
ĠN Sc
ĠR ut
ĠGa Cl
ĠSi Pt
ĠSi Mn
ĠCu Sb
ĠNb Ti
ĠNb Zn
ĠAu Sr
ĠMn Pt
ĠOH NNCH
42 âĤģ
Ir Te
Ir Ge
Ru Sb
Ca As
15 7
ĠTc Hf
Sr As
Sr Pt
62 7
Mn P
Tl Cl
97 23
ĠRut ile
1 80
2 82
ĠS Cs
Fe Sb
Si P
ĠZn Ca
ĠK In
ĠCr Cr
Ġ7 2
Ru Al
Cd S
Sc Ga
Sc Cu
93 5
Mn Ge
73 5
13 8
110 20
122 47
1224 4
570 3
s s
ĠH K
ĠSb Al
Pt Ga
10 63
Ga N
Sn As
43 7
Co Al
Co Ni
Mo P
ĠHg Zr
Sr Cu
118 78
122 42
1216 4
1216 6
5 22
W N
n a
ĠCa Bi
Al N
ĠPt Bi
ĠCu Nb
ĠAs Rh
ĠSb Cl
ĠCr Sc
ĠPb Na
53 8
Ru As
21 9
21 47
Sr Al
Mn Si
19 2
Rb Au
120 8
110 23
121 73
101 79
567 3
l oride
Ġ2 8
ĠP Cd
ĠAl Co
âĤģ âĤĩ
ĠTi Fe
ĠTi Sb
ĠPd Sr
ĠCa In
In Cl
Fe As
ĠAs S
10 13
ĠGe Y
ĠMn Ti
ĠRb H
ĠRu Sc
Hf Si
Hf Sn
Zr P
54 3
42 6
Ru Ga
Cd In
Sr Pd
19 7
45 7
Os P
77 6
77 7
56 96
56 83
974 9
1 75
2 76
W P
W Ir
b ra
ĠThe oretical
ĠPd P
ĠZr Rh
ĠPt Se
In Te
Fe P
ĠSb Y
ĠFe Te
ĠAu Cl
Au Cu
08 1
ĠCl Ca
69 4
Ir Si
Nb Pd
Nb Rh
55 8
86 16
23 1
70 1
77 2
bra ss
V N
W Si
Y Au
c m
ĠN p
ĠP are
ĠNa Pb
ĠV Zn
ĠSc Pt
ĠSc Au
ĠSc Ir
Ti Rh
ĠW Rh
ĠMo Rh
ĠCo Re
ĠAg Pd
ĠRu SeS
43 0
Mo Te
53 2
Ir Al
Ir Sb
86 59
23 0
23 2
Mn As
32 6
Ġsuperconductor s
ĠPare nt
5 10
7 82
ĠC cce
Ġ2 3
ĠSi Sc
Fe V
ĠNb Cl
Ti As
10 95
ĠRb Se
42 9
85 6
Hg S
Hg Te
02 3
66 3
19 1
97 29
14 9
98 96
1229 0
1 83
7 93
Ġ2 4
ĠP Cu
ĠPd Cd
Al Cl
ĠTe Cu
ĠTe Hg
ĠV Mn
ĠSr Pd
ĠSc Zn
ĠSc Pb
ĠZn Cl
ĠZn Sc
Ti P
ĠAg Cu
Rh Te
Ag Al
11 33
Ir In
Cd Sb
Cd Cl
86 60
Sr Tl
82 6
97 20
Os Ru
24 9
122 73
121 83
ĠPP Ru
117 96
1 46
2 78
6 34
7 80
K Na
V Se
h ide
âĤĤ âĤģ
ĠMiller ite
ĠPt Ca
Pd Zn
Ti Cr
Pt Si
ĠAu Hf
Rh Se
Rh As
85 1
85 2
Ca Pb
ĠTc Rh
Sr S
74 4
45 6
Re N
56 80
49 8
110 17
118 74
107 88
1183 4
1215 5
1080 0
1224 8
1023 9
ĠZrH N
5 11
6 45
ĠC Ti
ith ium
ĠS P
Ġl ithium
ĠG Pa
ĠPd Ga
ĠHf Ir
ĠNi Pt
ĠSe Zr
ĠSe Hg
Pd Ag
ĠV C
ĠSc Ni
Ni Ge
Rh Zn
Ag Te
Hf As
Hf Cu
Zr H
54 26
33 7
25 9
83 1
79 1
Tc Rh
Tc Os
107 80
107 73
1007 7
6 62
9 33
f irst
r ich
Ġt rich
ĠS yl
ĠH Sc
ĠPd Sb
Al As
ĠNi Bi
ĠPt As
Pd Cl
80 9
10 12
ĠAg Sr
Cu In
ĠIr Bi
Zr Sn
Mo Si
Na As
Pb Bi
25 8
Tl Te
79 2
64 8
64 9
29 0
Tc Ru
Rb Ga
63 5
120 70
110 29
Ġtrich loride
ĠSyl vanite
2 93
Y Al
ĠS Cl
ĠS Os
Ġ2 5
ĠP Ir
ĠP TlP
Al Sb
ĠNi Re
ĠGa Ca
ĠSe Sc
ĠTe Ti
Si Ni
ĠAs Al
ĠSr Al
ĠRh Ta
Ti Mn
Pt Mo
ĠGe P
Zn As
Rh In
Hf P
54 7
33 5
96 9
Co Ti
21 328
55 7
ĠTc Re
86 4
Cr P
Cr Al
Cr As
ĠOs S
83 5
73 1
73 7
81 8
97 55
121 93
121 74
107 74
2 40
3 09
6 80
7 06
9 15
ĠA em
ĠN Cr
ĠP Sc
ĠHf Co
20 70
ĠPt Sr
ĠNa Si
ĠNa Cd
Pd P
Pd Al
Si Te
ĠSn N
Ti Ga
ĠW Zr
se cond
Cu Zn
Ag Cl
Hf N
Zr S
Au Cl
67 7
69 0
Ir As
Sc Zn
47 9
88 1
ĠTc Co
ĠTc Ru
06 0
Mn Ga
82 7
97 22
51 7
118 77
1220 4
6 20
7 54
ĠC mm
an nite
âĤģ âĤĦ
Al Pt
ĠPt H
As Pt
Ti Cl
10 87
ĠK H
ĠCo Al
Ga P
ĠMn Ni
09 6
ĠBi Sb
ĠRu Zr
07 7
Mo Al
Ir P
05 5
Ta N
86 23
65 6
75 1
79 9
57 02
68 47
68 46
92 8
120 63
110 07
110 21
118 72
109 53
1219 0
1219 9
ĠSt annite
d ale
Ã ¢
Æ Ĵ
âĢ ļ
ĠSi H
ĠSe Sr
ĠTe Nb
ĠTe Ca
ĠAs Pd
Te S
ĠRh Fe
ĠRh Mn
Ti Au
Ti Ru
Pt Au
Pt Cl
10 84
ĠCo Cr
Ġ6 1
12 22
ĠRu Te
Hf Al
Zr As
54 0
08 2
07 9
42 7
Ca Ag
ĠCs H
Na Bi
ĠRe Ir
Sc Ge
ĠTc S
ĠTc Ir
Mn Sb
25 7
89 2
Tl S
75 6
57 07
57 15
ĠL ons
Tc Ir
98 33
120 82
118 71
121 70
109 52
107 96
ĠSeNa V
567 7
dale ite
ĠLons daleite
1 45
1 76
6 42
6 69
V Ga
Y H
m in
Ġ2 7
ĠIn Nb
ĠP Nb
ĠPd H
ĠGa Pd
ĠY Pb
Pd Se
Si Pt
ĠV Hf
ĠRh Co
ĠSb Nb
Ti Ni
Pt Ag
ĠMn Au
Hf Ga
Hf Ni
Zr Cl
Mo Cl
05 2
Nb Al
Na P
Na Pb
Cd Pb
71 8
Cr N
79 5
57 12
57 11
97 73
Rb In
98 54
1216 5
1079 1
min o
4 43
6 08
9 90
ĠIn Ca
ĠZr Bi
ĠNa Tl
ĠTe Sc
ĠCu Ca
Pt Al
Pt Te
10 94
Ni Bi
ĠCr Co
Ge As
Zn Ge
ĠMn Ga
Ag As
Hf Au
Hf Ru
Hf Tc
ĠTl Te
Mo Pd
Ir Se
Ta Os
88 6
88 80
86 50
93 6
Mn Se
mc c
49 4
63 23
99 91
98 23
121 67
ĠSFe Cu
2 42
9 09
V Os
ĠP Rb
ĠH Nb
ĠH Cl
ĠPd Re
ĠCa Pt
20 7
20 30
ĠGa Fe
ĠPt P
ĠPt S
ĠNa K
ĠNa Ge
ĠSe Pt
ĠY Ir
ĠTe Mn
Pd Si
ĠNb Co
ĠV Fe
ĠSc Se
ĠSc Pd
ĠZn Cs
ĠSb Ru
ĠTa Rh
ĠW Ru
ĠW Os
ĠMo Ir
Pt H
Pt P
10 227
ĠK Pb
ĠCo Tc
ĠAg K
ĠCr Sb
Zn N
ĠBi SbPt
Zr Se
Zr Hg
Au Pb
67 4
11 98
33 9
08 3
Mo Ge
53 6
Nb Mo
22 6
Sc In
86 22
86 56
86 61
52 9
Sr H
93 9
62 73
19 5
04 1
Re Si
34 8
90 1
92 6
109 13
107 89
ĠHCa Ni
ĠPY P
9 827
E ach
c anite
Ġp yrite
Ġ1 34
Ġang strom
ĠH Pd
Al Cu
ĠHf Te
ĠGa Mn
ĠSi Te
ĠSi Co
ĠPt Cl
ĠSe Ni
In Pb
ĠTe K
Fe Ti
Pd S
ĠAs Pt
ĠAs Cd
ĠAs Sc
ĠV W
ĠV ul
ĠSc Rh
ĠSb Ga
Ti Fe
Pt S
Pt Cd
ĠGe Ca
Ga Cl
Cu Si
Hf Rh
Hf Co
11 91
33 0
07 3
ĠCl Tl
Nb W
Nb Te
Nb Ru
Ca Te
Na Cd
Sc Ni
Sc Cd
86 51
86 26
Cr Ga
23 152
93 0
Mn N
89 7
75 7
75 9
83 8
Rb Hg
Cs Pb
Cs Hg
118 40
122 84
ĠInSb Te
11867 81
9823 70
ĠVul canite
4 54
K Pb
S S
W Pd
ĠS As
Ġ2 6
ĠIn Co
ĠP Mo
ĠPd Cl
20 1
Si H
ĠSr Te
ĠSr Cd
ĠTa Se
Ti N
Ti Te
ĠCr C
ĠCr Cl
Cu Sb
Hf Zn
54 2
96 4
ĠCl Pb
16 8
Mo Rh
53 0
Nb N
Na Ag
ĠRe Te
55 52
86 3
86 19
Mn Te
66 5
89 8
79 7
18 67
97 16
Os Ge
14 4
Rb Cl
32 7
110 63
110 36
110 30
122 74
109 56
ĠSNa In
1223 8
ĠSbBi Pt
10795 74
9723 73
1 85
1 77
3 14
P Pt
V Si
Y Ni
Y Sb
l ut
n mc
th ir
ĠP lut
ĠAl Cr
âĤĤ âĤĦ
ĠTi H
Al Cr
ĠHf Zr
ĠNa Pt
ĠSe Al
Pd Ni
80 8
ĠSb Fe
Pt V
ĠFe N
Hf Zr
Zr Ge
54 24
Au Tl
96 0
ĠTl Pb
Nb P
Nb Se
Ca S
Sc Pt
Sc Ag
Hg Se
52 4
23 8
89 9
46 3
81 4
57 6
57 43
Os Ga
64 86
29 2
29 5
56 1
56 85
four th
118 42
121 88
1216 530
569 3
ĠAsAs Pd
mb c
1219 5
ĠPSr P
11021 31
thir d
ĠPlut onium
2 63
6 47
9 49
V Ru
V Tc
Y Cd
h r
ĠC lat
ĠH V
ĠTi Re
ĠPd Ca
Al Fe
Al Co
ĠZr Au
ĠSe Hf
Fe Te
Fe Ni
ĠAs Co
ĠNb Mo
80 5
ĠZn In
ĠTa Mo
ĠW Cl
ĠGe As
ĠFe Rh
ĠAu Ta
Cu Ge
09 0
Au Ta
11 95
43 1
43 3
43 8
96 6
69 71
50 6
ĠCs Se
Na Ga
21 8
55 65
88 4
88 8
71 92
25 76
18 7
24 1
Re Ir
Tc Pd
14 15
1186 109
101 72
569 7
569 8
112 90
100 32
118605 5
9813 83
hr ate
ĠClat hrate
3 00
p rite
ĠS Pt
ĠA ma
Al Te
Al Sc
ĠSi Ta
ĠNa N
ĠTe Zn
ĠCu prite
ĠAs Os
ĠRh N
ĠSb SrSn
Ti In
ĠMo Ta
10 55
10 19
10 68
ĠCo N
Zn Cl
Cu Cl
09 9
ĠBi Na
54 18
11 47
43 6
96 5
ĠTl Hg
Co N
Mo Ru
Mo Ta
Ru Te
Ru Ta
Bi Te
Nb Si
50 0
Na Tl
Ta Rh
Sc S
86 0
86 8
86 57
86 28
40 0
02 9
ĠOs N
23 6
93 4
25 1
83 2
19 00
97 75
122 70
1079 7
567 4
567 9
1217 895
1221 4
220 09
8647 54
975 204
ĠAsSb Ir
ĠSbAs Ir
985 825
1 74
6 33
S V
S Tl
Y Se
Y Pt
b ar
n b
ĠC in
ĠIn Rb
ĠP AsPt
ĠH Cs
ĠCa Ni
ĠGa Cu
ĠGa Na
ĠGa GeTe
ĠNa Ga
ĠSe SiPt
In Sn
ĠTe Fe
ĠCu H
ĠAs PPt
ĠV Al
ĠV Ge
ĠSb Hf
ĠSb Ir
ĠTa Co
Ti Zn
Pt Se
ĠGe Pt
ĠCo Pt
ĠFe Ir
ĠFe Cl
12 102
ĠRb In
Ag Hf
ĠBi Ir
ĠIr Fe
ĠIr Sn
ĠCl In
ĠCl Ag
Mo V
85 00
Ta Te
Ta Ge
Sc Si
Sc Ru
88 60
Hg Ti
86 58
Sr Pb
23 9
62 87
65 1
82 4
64 1
76 3
14 83
120 09
120 68
Cs Sb
110 42
110 28
118 2070
1215 509
ĠSSb Rh
1018 113
308 76
1223 7
1223 866
ĠSeCs Bi
1184 478
ĠPCa P
11860 67
108 47
108 74
973 111
117 89
983 509
755 169
11846 32
ĠSeGe Pt
8653 55
12066 36
nc c
na bar
2147 7
ĠCin nabar
4 45
V Ge
m d
ĠS Ta
ĠN Ga
ĠIn Hg
ĠAl Ga
ĠCa Cu
20 132
ĠSi Rh
ĠSi Mo
ĠZr Sn
Si Se
ĠZn Cd
Pt Rh
10 69
10 71
10 17
ĠGe Hf
ĠFe Ni
12 32
54 07
54 25
67 23
11 57
Ir Ti
Ir Ru
Na H
Na Pd
15 63
Ta Zn
22 5
47 0
86 07
Sr Sb
23 02
Mn Os
66 6
74 8
45 1
81 7
97 65
24 8
78 7
84 1
Tc Ga
120 65
120 57
Cs Ga
110 19
110 35
up hide
122 75
ĠDis uphide
1183 2
102 50
567 5
567 772
ĠSZn In
305 01
1180 9
1072 7
10799 52
118605 8
313 12
1179 802
1063 6
1055 994
0 42
1 47
4 62
4 83
6 12
7 69
8 10
8 71
K Se
K Cl
S Cl
S Cs
t w
it ride
Ġcarbon itride
ĠN Na
ĠP Se
ĠZ int
ĠHf Sn
Fe N
Fe Ga
Pd Mo
Pd Tl
ĠAs Se
ĠTa Au
10 27
ĠGe Co
Ni Y
12 11
12 59
Rh P
ĠIr Zr
Hf Mo
Zr Cu
Au Sb
67 50
11 96
11 92
42 8
16 526
53 4
Ir Rh
85 8
85 9
Ru N
Ru Se
Bi Sb
Nb As
Na Pt
Ta As
55 6
Sc Ir
ĠTc Cl
40 1
ĠOs Cl
Mn Fe
Mn Ir
89 1
65 8
74 6
75 65
Re Os
13 64
48 7
30 478
110 31
122 69
122 63
109 51
1183 501
1183 694
569 170
1018 100
1078 123
ĠSeK Bi
132 70
1025 9
10180 59
220 95
11847 64
1077 098
1067 933
1180 659
11845 91
188 7
214 05
8647 58
11032 12
6043 25
11207 67
1012 435
5674 09
11042 75
tw o
ĠZint l
2 678
3 12
3 62
5 544
6 699
H Cs
K Ag
P Ir
Ã Į
ĠI ma
âĢ ¦
ĠS C
ĠN Co
ĠP Rh
ĠAl Tc
ĠR ÃĮ
20 06
ĠSe Ga
ĠTe Sr
ĠV Ga
ĠSb K
Pt Y
Pt Ni
Pt Ru
10 14
ĠCo Sn
Sb N
Ge Sb
Cu Zr
09 1
Rh V
Ag P
ĠRu Mn
ĠPb Sr
Zr Ni
54 29
11 94
42 4
Ru P
05 0
Nb Ga
22 71
22 2âĤģ
22 691
86 38
ĠOs V
Tl Se
60 1
ĠPn na
63 9755
120 62
120 74
31 473
Cs Au
110 38
1186 427
107 12
1216 0
1220 023
569 0
119 02
1018 166
112 29
1184 502
11860 34
1025 223
303 73
974 421
133 7
307 45
307 17
979 423
1185 041
971 7
1180 961
6722 41
893 6
5705 62
11207 69
10181 53
9749 20
12174 09
10953 02
9765 89
6699 13
2 86
4 89
5 50
5 105
7 526
8 80
8 69
V W
a ze
f if
l w
al la
Ġp alla
ĠS Ga
ĠN K
ĠN Mo
ĠP Os
ĠH aze
Ġal uminum
Al Ni
ĠNa Ag
ĠSe Nb
ĠY H
ĠAs AgAs
ĠSb Na
ĠTa Sb
Ti W
10 62
10 66
10 136
10 559
10 404
ĠK N
ĠGe H
ĠAg Ge
ĠAg AsSe
Ga Y
ĠFe Ge
ĠFe Mn
Ge H
Sn N
Zn SnAs
09 5
ĠBi Sc
ĠIr Al
ĠPb K
Hf Cr
Zr Ag
ĠCd Ge
11 73
11 56
43 2
96 16
42 5
Co In
Ru S
05 1
Nb Pt
Cd Sn
Cd Zn
Sc Te
47 5
52 3
Sr Bi
Cr Mn
23 69
23 159
25 97
Tl In
75 54
83 6
19 932
24 50
78 46
Re Tc
29 055
Rb Te
49 1
87 81
44 4
99 70
ood ite
00 0
120 6486
31 348
110 9
110 56
110 304
122 15
122 87
1220 635
569 289
ĠSNa Cr
1080 834
1187 474
1187 881
119 07
1018 156
1184 558
1184 808
1188 662
ĠAsTe Ir
1007 692
ĠSBi Ir
106 85
ĠSCo Rh
11860 33
ĠSTl In
ĠTeTe Ir
1225 701
973 198
ĠTeAs Ir
123 88
YAg Se
11846 33
210 93
685 146
ĠSeAs Pd
118605 0
ĠSeSb Ru
ĠAsSb Rh
ĠSbAs Rh
1246 3
8649 84
130 10
11020 18
5703 77
5673 79
9729 81
11796 05
6287 73
fif th
lw oodite
Ġpalla dium
ĠHaze lwoodite
10559 40
10404 53
110304 4
1 43
1 81
1 543
2 87
2 700
3 93
5 86
6 05
8 22
8 23
H Cl
K Cr
W Al
Y Ir
Y Cl
o b
ĠIn K
ĠNi V
20 59
20 555
ĠSi Ir
ĠCu As
Fe Co
Fe Ru
Pd Pt
ĠAs Nb
As Te
As Sb
ĠZn Ga
ĠSn Bi
Ti Re
Ti Tc
ĠMo W
Pt Tl
10 89
10 56
10 644
10 21328
Sb P
ĠCr SbAs
12 13
Rh Sb
ĠRu Hf
54 16
54 61
Au Zn
11 972
Co Ir
16 99
16 01
85 5
Ru In
Ru Ge
05 9
Na Te
Ta Si
21 79
22 94
86 62
Sr Te
Cr Rh
62 4
62 54
70 4
Mn Pd
66 15
65 5461
65 6615
83 0
19 0
19 07
19 22
60 0
59 2
59 8
29 9
56 88
56 89
13 63
99 85
99 93
17 47
110 04
110 49
110 26
118 70
118 19
122 64
114 20
1186 437
107 93
1216 825
1183 517
1183 144
867 8
1219 457
570 459
100 21
10180 29
974 620
11847 55
11847 03
212 76
115 71
1067 627
1009 756
229 24
755 8
1096 994
8654 30
571 3
311 44
224 66
975 129
541 837
8673 47
8673 51
10955 78
12067 43
10142 31
10804 43
153 6
11878 16
183 6
10077 86
10077 60
12070 13
9833 65
5711 60
238 70
11842 65
12057 86
2 540
5 62
6 23
7 42
7 66
8 426
9 84
9 828
B a
K Te
V Te
h il
ĠH Co
ĠH yd
ĠTi Ru
ĠTi Cr
ĠPd Se
Al Se
Al Mo
ĠHf TeSe
20 82
20 526
20 628
20 745
ĠGa Ru
ĠPt Tc
ĠTe Cr
ĠCu N
Fe Ge
Pd Pb
ĠAs Y
As N
ĠV Mo
ĠV Tc
ĠZn Ir
ĠRh Hg
ĠSn Co
ĠSn Ca
ĠSn Mn
ĠTa Cl
Ti Ge
Ti Os
Pt Hf
10 06
10 02
10 000
ĠGe GaGe
ĠCo Sc
Sb Cl
ĠCr Ga
Ge Si
Zn Ir
ĠMn Ru
Cu O
Cu P
Rh Hg
Ag Ca
11 97
33 2
33 8
08 6
07 8
ĠTl P
16 1
16 98
53 5
53 7
69 07
Ru Ti
Nb H
Nb Ge
Nb Sn
Nb Cl
ĠCs Te
ĠCs Pb
Cd Ga
ĠRe As
ĠRe Ru
15 23
55 1
22 86
22 337
rop hil
ĠOs Sc
23 157
93 7
66 1
89 48
74 44
19 73
79 0
79 8
73 73
97 71
97 6273
Os Al
04 8
64 19
29 551
Tc Ni
14 1
91 7
99 54
120 33
120 69
120 71
Cs Sn
118 85
233 9
1186 152
1186 024
1186 158
1216 195
1079 2
1079 810
867 9
1080 831
1080 797
119 09
119 08
1018 717
308 36
1224 9
1184 658
1078 4
1007 691
1007 730
11869 01
11860 47
11860 18
204 18
113 87
10180 19
10180 28
212 8
133 5
133 65
ĠSeRb Sb
1105 835
1067 880
1009 730
ĠPTc P
10786 65
ĠPmn a
310 02
8655 65
223 20
203 51
1096 9
10942 48
893 9
1178 932
164 88
ĠAsFe Ni
5703 62
1063 670
ZrP P
10239 24
10774 66
ĠPRb P
10956 69
12102 15
12237 73
11972 42
ĠHyd rophil
ĠHydrophil ite
1 749
2 55
2 693
3 99
K In
P Rh
ĠTi In
ĠTi Tc
20 95
20 549
20 539
ĠGa Cr
ĠSi Cr
ĠZr Ag
ĠY Co
Fe Al
Pd Ta
ĠAs Ta
80 7
80 41
ĠZn SnAs
Ti Sb
Ti Cu
ĠW W
ĠMo V
10 10136
ĠAu K
12 66
12 104
12 137
Zn Sn
09 7
67 9
67 65
96 8
08 9
07 2
16 0
Mo Re
Ir Mo
Ca P
Ca Sb
50 48
Cd P
Ta Pd
21 72
Sc Pd
86 52
86 37
Sr Ru
ĠOs Te
74 93
75 33
75 98
73 4
14 87
63 98
63 2286
98 47
26 12
26 14
00 3
Cs In
Cs PbCl
110 22
122 33
122 85
114 81
109 50
te mperature
1186 074
1183 511
1079 4
1079 938
1215 2
196 3
102 40
102 60
1187 258
1018 151
308 35
112 31
1188 283
1188 663
570 199
1007 976
ĠSCo Ni
204 85
568 745
303 66
220 40
11847 09
124 67
124 65
127 23
306 83
1077 503
505 52
983 5
983 445
573 514
1207 100
10786 02
11880 61
972 889
1008 601
125 93
11845 11
1227 290
224 81
12216 97
5716 36
6043 21
6043 18
5706 51
273 1
1214 889
12163 23
1057 273
12066 59
10255 13
282 46
12242 98
12166 55
1133 4
278 4
240 3
12190 06
669 917
9991 43
11789 52
0 22
1 78
2 108
3 80
3 85
3 01
4 06
5 546
5 803
6 96
6 16
6 22
7 89
7 60
7 291
8 75
8 46
K P
V H
V Al
Y Pb
h os
m et
p hide
Ġp hos
st ibit
Ġdi met
ĠAl Fe
ĠAl Os
ĠAl PS
OH NNCH
ĠH Hf
hy la
ĠNi ob
20 291
ĠSi Os
ĠNa Pd
ĠSe S
ĠSe SbPt
ĠTe Zr
ĠAs Ir
ĠAs CuTe
ĠNb H
ĠNb Au
ĠV Sb
ĠSr Ag
80 73
ĠSn Ta
ĠSb Pd
Pt Pd
10 42
10 30
10 861
10 487
ĠCo Mn
Ni Zn
se ven
ĠFe Ga
ĠAu Pb
ĠCr Ge
Zn H
Ag Ga
Ag Sn
ĠPb Pt
Ġrelat ive
11 108
16 20
16 074
05 7
Bi P
ĠCs Au
Na SbSe
15 52
15 339
21 80
55 58
22 555
22 735
Sc Fe
88 3
88 86
ĠTc Pt
ĠTc Sc
71 9
Hg Cd
06 2
Sr Ni
Sr CaSi
Sr IrIn
Cr Se
Cr Te
ĠOs Zr
23 61
23 206
70 45
25 10
25 17
66 14
83 61
68 7
18 22
Re Rh
64 98
Tc Pt
63 8
63 6614
63 6498
32 868
99 53
26 67
ĠTiSe S
30 675
Cs Te
110 1
Ġhydroxyla mino
122 50
122 61
114 07
114 53
1186 137
1186 081
107 7045
1183 0
1183 484
1220 645
569 152
102 93
867 7
1080 121
1080 608
119 10
ĠSSb Ir
1018 121
1018 124
1018 128
308 71
308 77
ĠMoAs P
1217 111
1217 092
1217 081
112 88
112 86
1221 420
1221 484
1078 7
1078 331
ĠCc cm
ĠChalco stibit
204 83
568 792
1025 7
113 45
303 52
10180 54
220 1
ĠSSn Pt
1229 092
127 79
ĠPc a
306 82
306 81
1189 573
307 44
202 63
1207 024
186 22
11880 08
223 18
ĠSeAs Rh
ĠSeAs Ir
1096 861
1096 915
11845 54
311 72
11879 74
211 62
283 53
126 14
199 05
11040 47
200 34
1106 023
276 07
9896 95
11796 56
990 532
10227 25
1198 692
10913 75
12284 91
5693 60
nb m
10727 24
5429 15
10644 97
9828 71
10950 24
385 11
5803 57
Ġphos phide
Ġdimet hyla
ĠNiob ium
ĠAsCuTe As
ĠChalcostibit e
Ġdimethyla mino
1 93
2 67
3 81
3 17
4 41
5 54
5 16
5 60
5 64
8 11
9 05
9 969
P K
V Mn
Y P
ĠC S
ĠN Ni
ĠAl Re
ĠNi Co
20 83
20 800
20 928
ĠGa Bi
ĠNa Sn
ĠSe Fe
ĠSe Pd
ĠY Rh
ĠTe PIr
ĠCu Pt
ĠAs Ru
ĠSr Se
ĠSr Pt
80 71
ĠSn Ir
Ti Co
Pt Ti
10 52
10 157
10 649
ĠAu Si
Sn Ru
Sn Hg
12 78
12 561
Zn Zr
Rh N
Rh Ge
Ag In
Ag Zr
ĠPb Rh
ĠPb Bi
ĠPb Hg
Hf Ge
Hf Cd
67 1
11 456
33 06
96 92
08 5
42 27
ĠCl Hg
05 28
Nb Zn
Pb Mo
15 50
15 649
Ta Mn
21 104
55 8071
88 91
Sr Hg
Cr Cl
23 4
Mn Zn
Mn Rh
74 41
83 72
46 53
73 90
57 1247
18 76
97 89
24 49
24 082
59 55
14 44
13 155
Rb S
Rb PbCl
63 0528
99 07
17 08
17 55
17 86
17 93
17 332
27 83
120 5955
Cs SrCl
110 25
118 75
118 3306
Ġbipyramid al
114 62
107 05
1183 989
1183 627
1183 777
1220 003
569 423
569 249
569 095
867 202
567 822
1080 459
1187 525
206 69
1018 129
ĠGeTe Rh
308 46
308 28
1223 977
112 61
1184 121
1184 905
1007 758
1007 857
106 4227
11860 30
568 936
MoS Se
ĠNY Sc
113 42
113 29
220 50
974 4
304 12
304 85
12243 83
1225 186
ĠPc c
306 85
296 46
136 83
167 19
1105 078
979 9
156 81
1067 758
1120 739
1185 202
573 691
971 909
10786 38
186 14
280 9
11846 50
213 42
213 59
12267 16
5708 96
ĠSeAs Ru
ĠSeAs Os
1072 744
10799 45
12289 01
165 21
999 502
CaPd In
976 128
10942 55
11032 52
9989 49
5705 60
11867 60
1205 858
12157 83
205 81
978 531
ĠNSc Ti
138 53
5696 39
793 1
11834 55
10800 43
ĠSP Os
10773 65
1012 110
9755 19
11871 54
5712 64
12165 75
10791 82
8661 86
11063 81
966 800
5565 16
1014 111
2059 9
9771 89
12069 27
10649 81
1 459
2 121
2 105
2 861
2 758
2 856
5 104
6 40
6 404
8 20
9 52
9 91
K Bi
K CaCl
S Y
V Pt
V Re
Ġb er
ĠC Mn
th ree
ĠP Cl
li a
ĠH Ni
ĠTi W
âĤĥ âĤĤ
20 34
20 576
yl lia
ĠPt Y
ĠY Cl
Fe Cl
Pd Ge
Pd Hg
ĠSb Zr
ĠSb Sc
ĠTa NbW
10 46
10 61
10 692
10 901
10 201
ĠK Na
Ga H
Ni Pd
ĠCr H
Ge P
Sn Si
Sn Bi
12 12
12 108
12 124
12 735
12 892
Cu Pt
ĠRb Na
Ag BiS
ĠBi K
ĠBi Rb
ĠBi SbTe
Zr Au
Zr Ru
54 8
Au In
ĠCd In
Co Ru
Mo Ir
69 38
Ru V
Ru Zr
Nb Sb
Nb Co
Ca Fe
Na Se
Cd Y
ĠRe Cl
15 15
15 22
Ta V
21 94
22 692
88 83
ĠTc Os
Hg Zn
06 8
86 29
Ġmon ox
Cr H
Cr Ru
23 5
Mn S
25 12
25 93
25 60
66 8
74 98
19 58
82 62
79 4
68 49
18 4
18 192
97 52
97 84
97 6765
60 49
60 37
04 4
Re Ni
56 82
56 81
Tc Cl
72 89
13 5
13 21
Rb H
49 2
63 1
63 63
92 7
99 22
01 7
17 123
17 757
27 838
30 336
110 33
110 53
110 57
118 96
122 72
114 40
114 66
1186 444
1216 851
1183 209
1183 224
1079 460
1220 678
1220 085
569 867
569 535
867 212
567 313
1187 077
1219 509
1219 539
1219 734
ĠSZn Cd
1018 115
1018 125
308 52
1217 804
1223 503
1184 994
1188 303
1188 800
570 691
570 130
570 197
1078 697
106 2030
106 6254
11860 31
204 05
568 718
568 789
220 75
11847 13
865 166
105 6037
133 9
ĠSeRb Bi
306 68
296 19
1189 230
573 5
1207 251
10786 96
1206 431
280 2
210 68
5708 44
989 7
989 782
159 54
216 8
274 10
6722 56
247 21
179 74
9989 79
12053 01
1178 742
10142 29
559 676
12159 97
171 90
607 111
1652 3
1652 8
8646 47
12073 93
11043 41
153 4
180 32
11023 84
10179 83
232 53
9720 88
5680 18
12174 07
9722 28
6847 99
6846 02
1084 800
10952 69
12165 19
9991 33
10227 21
9716 62
314 93
5743 38
949 029
5697 85
8628 71
9775 85
12214 13
5544 62
11038 42
5105 22
7846 30
6907 60
6398 74
622 209
9789 74
6404 16
Ġber yllia
Ġmonox ide
9784 98
1 72
1 1220
1 502
2 85
2 62
2 61
2 434
2 404
2 500
2 534
3 50
3 21
3 76
3 58
3 63
4 42
5 18
6 âĤģ
6 55
7 33
8 53
9 938
9 939
N Cl
S K
S Zr
n ner
re nner
ĠC Cr
ĠS ul
ĠAl Ru
ĠTi Sn
ĠPd Fe
ĠHf Rh
20 86
20 02
20 672
20 695
20 849
20 327
ĠGa BiAs
ĠSe Tl
In As
Fe Rh
ĠAs Na
Te Cl
80 1
80 6
Pt Sb
Pt Sc
10 49
10 015
10 026
10 106
10 159
10 886
10 759
ĠK renner
ĠCo Ni
ĠCo NiTe
Ga C
Ga Pt
ĠFe Cu
12 35
12 700
12 524
Cu As
Rh H
Rh Pd
ĠRb P
ĠRb PbCl
Ag Se
Ag Hg
Ag InS
Hf Se
Hf Bi
Hf Mn
Zr Al
Zr Cr
Zr CoGa
54 06
67 53
67 62
11 15
11 52
11 36
11 675
11 328
11 514
33 3
33 42
Co Pt
16 83
16 48
Ru Pt
05 6
Ca Se
Ca Bi
Na S
Cd N
ĠRe Al
Pb P
15 965
21 400
22 23
22 862
Sc Cl
Sc Os
88 81
86 25
Sr N
Cr Ge
ĠOs Ge
23 179
23 713
93 1
25 83
25 82
66 4
Tl Bi
Tl Sr
19 89
45 8
57 1079
18 23
97 6419
Os As
24 20
24 69
24 55
Re Al
Re Ru
29 4
56 13
Tc Si
Tc Zn
72 6
13 57
13 97
99 5
99 86
27 67
27 15
27 75
26 85
120 15
120 78
120 90
30 673
30 463
110 10
122 80
122 62
114 11
109 10
109 05
109 1415
1186 175
1186 853
107 8500
107 2086
1183 222
1183 214
1079 127
1079 296
101 7565
101 8948
867 126
567 207
1080 522
1080 376
1187 697
119 12
119 22
308 75
112 3
1184 657
1188 393
570 483
1221 429
ĠCdTe Se
303 43
11847 91
212 6
304 83
115 07
115 50
12243 90
CaZn Si
296 61
136 88
12154 01
167 56
979 261
983 459
1009 834
1009 733
573 763
1023 900
1023 926
1023 934
1209 024
8655 98
8655 27
1103 536
685 124
685 149
1008 555
10799 10
8653 85
8653 57
999 544
163 15
188 3
672 204
6722 32
11879 52
10942 67
211 82
893 7
9743 76
12288 15
5716 51
1179 094
12067 04
CaPt In
273 2
10804 48
5710 53
12172 55
1070 103
170 13
ĠSMn Cd
10954 95
297 67
138 71
5673 97
197 24
9749 51
231 93
12155 18
10800 01
11029 00
557 719
11007 73
5707 86
11871 96
990 090
10789 89
263 7
5698 15
1017 545
5425 69
147 6
12269 33
12062 68
1156 3
11056 33
10685 10
11026 16
984 698
5546 09
12124 07
ĠSul vanite
ĠKrenner ite
5613 20
1 89
1 501
1 547
2 84
2 72
2 730
2 670
3 16
3 89
3 29
4 88
4 86
5 93
6 074
7 62
7 092
7 818
7 674
7 897
9 88
9 87
9 122
V P
V Pd
W Ru
W Cl
W Os
Y S
Y Ru
Y IrSi
ĠN Tc
ĠP ma
ĠP Te
ve ll
ĠTi Mn
ĠTi Os
ĠCa Fe
Al Sn
Al PS
Al NiGe
ĠNi N
20 826
ĠZr TiSe
In N
In Sb
ĠTe Cl
ĠTe Tl
Pd As
ĠNb MoSe
ĠSr CaSi
Te P
ĠRh Hf
ĠSb V
ĠSb Cd
ĠSb Os
ĠTa Re
Ti Ag
Ti Cd
10 73
10 24
10 570
10 698
10 744
ĠCo Ga
ĠCo Bi
ĠCo vell
Ge N
Sn H
12 79
12 60
12 64
12 139
12 802
12 772
Zn Cu
Zn Tc
09 3
Rh Ga
Rh Ru
Hf Fe
Zr W
ĠCd Sr
11 35
11 460
11 191
43 06
33 024
07 6
ĠCl Cd
16 82
16 38
16 514
16 960
Mo W
Mo Co
69 85
05 8
05 88
Na SbS
Na BiSe
Cd Ca
ĠRe Ta
15 78
15 58
15 91
55 67
55 88
55 87
22 42
22 61
22 31
Sc N
Sc Pb
ĠTc Zr
Hg Sn
Hg Bi
Hg Cl
86 40
40 2
Sr Rh
Sr Ca
Cr Ni
Cr Ir
ĠOs Sb
23 95
23 98
23 295
23 299
70 3
75 83
75 82
19 53
19 50
19 41
19 713
19 795
79 16
73 6
18 25
18 74
24 18
59 4
51 93
Re Mo
Re Ta
56 8646
56 0588
Tc N
14 12
72 8
72 62
13 93
Rb As
90 3
63 221
63 633
99 84
99 98
98 2261
27 33
120 88
120 84
120 87
30 672
30 479
110 50
110 46
122 78
122 8607
121 75
121 81
121 4306
114 12
114 54
1186 017
107 1078
1216 498
ĠAlNi Ge
1183 227
1183 998
1183 542
ĠKK As
1079 131
1079 094
569 426
569 776
102 54
102 85
ĠSCu Bi
867 780
567 525
567 832
1080 2
1219 503
ĠMoTe Se
119 1079
ĠSSb Pd
ĠSSb Os
1018 123
308 56
1224 809
1217 166
1217 163
1217 894
1184 119
1184 670
1188 926
570 491
1221 3
100 54
100 47
1078 780
ĠTeGe Rh
ĠNZr Zn
ĠPZn P
1007 656
ĠSBi Pb
106 1133
11869 90
113 22
113 97
303 67
10180 55
1225 676
305 71
305 00
166 09
862 798
ĠInSr Au
1077 083
12154 97
167 18
CuAl S
ĠPK TeP
1185 099
1185 042
971 673
ĠSrSn P
10253 97
221 54
221 92
ĠSCr Cu
209 05
1103 139
685 022
203 20
977 129
1008 634
989 737
8654 25
188 2
274 11
311 50
11879 13
ScRh Ge
247 26
11032 11
1228 803
5716 40
12053 22
12053 46
1178 745
849 059
10181 49
1070 544
1199 503
170 45
1057 286
297 11
180 63
11878 11
10179 85
10179 87
776 470
175 64
8616 10
326 82
11874 86
ĠSP Ir
10773 72
680 731
706 531
1087 219
11872 43
5715 05
10796 81
145 87
9854 51
10791 72
6273 97
1191 538
SS Os
177 06
292 66
5685 16
300 45
174 49
10847 53
10874 86
5675 96
1259 5
362 16
5690 07
1056 308
9993 18
1002 122
11908 41
10969 92
7533 04
10705 80
9799 11
11053 02
5735 79
389 70
7674 69
ĠPTe Ir
10570 15
ĠCovell ite
63221 9
63633 4
1 460
1 739
1 894
2 77
2 1187
2 503
2 648
3 51
3 1214
5 20
5 10032
7 549
7 162
8 79
9 47
9 227
P N
V Ni
W C
f ive
m nc
ĠS Pd
ĠIn SnCl
ĠHf In
20 53
20 131
20 433
ĠGa Co
ĠGa Mo
ĠSi Ru
ĠZr Fe
ĠPt Cr
