{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"Ġa":256,"Ġt":257,"he":258,"on":259,"le":260,"Ġi":261,"Ġthe":262,"om":263,"Ġb":264,"Ġs":265,"Ġo":266,"Ġc":267,"it":268,"re":269,"nd":270,"ond":271,"at":272,"ng":273,"or":274,"Ġbond":275,"Ġis":276,"Ġat":277,"en":278,"Ġatom":279,"al":280,"Ġand":281,"ar":282,"Ġe":283,"The":284,"Ġf":285,"Ġof":286,"ed":287,"Ġm":288,"Ġw":289,"âĤ":290,"ro":291,"Ġto":292,"ac":293,"Ġatoms":294,"lec":295,"Ġin":296,"iv":297,"ĠThe":298,"et":299,"ate":300,"ic":301,"ra":302,"len":303,"ing":304,"di":305,"alen":306,"es":307,"er":308,"alent":309,"ĠC":310,"Ġh":311,"Ġp":312,"ith":313,"Ġwith":314,"gen":315,"Ġmo":316,"âģ":317,"qu":318,"lecu":319,"Ġmolecu":320,"st":321,"ur":322,"ivalent":323,"quivalent":324,"th":325,"Ãħ":326,"ĠÃħ":327,"ds":328,"Ġg":329,"Ġon":330,"Ġ1":331,"Ġequivalent":332,"ct":333,"Ġare":334,"ĠI":335,"hed":336,"dsor":337,"Ġmolecule":338,"Ġtw":339,"dsorb":340,"Ġdi":341,"Ġsit":342,"Ġ(":343,"âĢ":344,"âĢĵ":345,"ace":346,"arb":347,"arbon":348,"hedra":349,"Ġbonded":350,"ĠS":351,"Ġcarbon":352,"Ġle":353,"Ġfor":354,"ngth":355,"Ġlength":356,"ry":357,"cta":358,"Ġtwo":359,"Ġth":360,"ly":361,"Ġsite":362,"ri":363,"Ġadsorb":364,"an":365,"xy":366,"Ġ2":367,"rogen":368,"Ġor":369,"ctahedra":370,"Ġhy":371,"tr":372,"ĠA":373,"ub":374,"ĠN":375,"Ġsi":376,"Ġsp":377,"bit":378,"bital":379,"aly":380,"ataly":381,"ent":382,"Ġcataly":383,"Ġha":384,"ol":385,"xygen":386,"Ġform":387,"Ġsur":388,"een":389,"Ġcub":390,"Ġn":391,"Ġsurf":392,"omet":393,"Ġorbital":394,"ĠP":395,"ĠIn":396,"Ġsurface":397,"our":398,"eomet":399,"Ġgeomet":400,"Ġgeometry":401,"Ġoxygen":402,"ĠT":403,"âģº":404,"tic":405,"âģ»":406,"Ġfour":407,"Ġd":408,"Ġhas":409,"Ġbet":410,"har":411,"Ġcatalytic":412,"ween":413,"Ġbetween":414,"Ġadsorbate":415,"ĠThere":416,"Ġcubo":417,"Ġcuboctahedra":418,"Â²":419,"rou":420,"im":421,"tron":422,"ner":423,"orner":424,"Ġelec":425,"Ġcorner":426,"xim":427,"pp":428,"Ġelectron":429,"CH":430,"ately":431,"Ġapp":432,"roxim":433,"Ġapproxim":434,"Ġapproximately":435,"Ġhyd":436,"ion":437,"dg":438,"ĠM":439,"po":440,"Ġdist":441,"Ġang":442,"eg":443,"Ġlengths":444,"li":445,"ĠAl":446,"gh":447,"Ġsh":448,"Ġangle":449,"Ġone":450,"rom":451,"âĤĤ":452,"lar":453,"âĤĦ":454,"OH":455,"Ġgrou":456,"pole":457,"Ġsix":458,"ter":459,"ive":460,"Ġgroup":461,"co":462,"Ġwh":463,"âĤĨ":464,"Ġhydrogen":465,"Ġpl":466,"Ġorbitals":467,"Ġbi":468,"oment":469,"Ġmoment":470,"Ġedg":471,"ir":472,"Ġdipole":473,"Ġthat":474,"Ġra":475,"nate":476,"ordi":477,"coordi":478,"coordinate":479,"il":480,"igh":481,"itrogen":482,"Ġmolecular":483,"Ġfrom":484,"ree":485,"bri":486,"Ġnitrogen":487,"Ġthree":488,"ĠH":489,"nding":490,"ure":491,"ight":492,"aced":493,"Ġplaced":494,"Ġchar":495,"Ġbinding":496,"Â³":497,"Ġre":498,"Ġhybri":499,"Ġit":500,"Ġco":501,"Ġcorners":502,"valent":503,"are":504,"Ġse":505,"Ġcovalent":506,"Ġbonds":507,"ces":508,"in":509,"Ġrang":510,"Ġelectrons":511,"ĠR":512,"ĠO":513,"ow":514,"ĠTi":515,"ĠZ":516,"Ġl":517,"haring":518,"Ġbonding":519,").":520,"mp":521,"etra":522,"Ġeight":523,"gon":524,"gonal":525,"Ġtetra":526,"Ġlon":527,"ve":528,"Ġas":529,"Â¹":530,"ce":531,"ĠG":532,"Ġ*":533,"ical":534,"âĤģ":535,"ĠCH":536,"Ġedges":537,"sharing":538,"ille":539,"Ġdistan":540,"Ġdistances":541,"rea":542,"Ġadsorbed":543,"Ġ0":544,"ich":545,"egat":546,"Ġwhich":547,"Ġsprea":548,"Ġranging":549,"Ġspread":550,"olar":551,"ted":552,"Ġoctahedra":553,"Ġshare":554,"Ġal":555,"ex":556,"ĠInd":557,"ity":558,"ĠMille":559,"ĠMiller":560,"Ġtri":561,"Adsorb":562,"ĠIndex":563,"Adsorbate":564,"zes":565,"Ġcry":566,"alli":567,"stalli":568,"Ġspace":569,"Ġcrystalli":570,"Ġcrystallizes":571,"ze":572,"Ġdeg":573,"Ġpolar":574,"pe":575,"rees":576,"Ġdegrees":577,"âĤĪ":578,"aces":579,"ver":580,"diz":581,"Ġ3":582,"ist":583,"uct":584,"ĠĊ":585,"hy":586,"Ġcon":587,"el":588,"ation":589,"ĠD":590,"ĠAll":591,"truct":592,"tructure":593,"Ġstructure":594,"Ġpar":595,"âĤĥ":596,"âĤģâĤĤ":597,"orted":598,"Ġdistorted":599,"Ġangles":600,"Ġfaces":601,"ti":602,"Ġcharg":603,"la":604,"ĠNi":605,"Ġu":606,"act":607,"ile":608,"Ġan":609,"so":610,"Â°":611,"ram":612,"ere":613,"Al":614,"cond":615,"irst":616,"equivalent":617,"Ġfirst":618,"Ġinequivalent":619,"Ġsites":620,"Ġsecond":621,"Ġwhile":622,"Ġsize":623,"ĠSi":624,"ue":625,"Ġhybridiz":626,"Ġalso":627,"yram":628,"yrami":629,"ĠPd":630,"Ġdue":631,"ach":632,"ĠHf":633,"ger":634,"orter":635,"Ġshorter":636,"Ġlonger":637,"Ġv":638,"all":639,"Ġtetrahedra":640,"ĠZr":641,"Ġits":642,"Ġeach":643,"op":644,"Ġatop":645,"ĠCa":646,"Ġcharge":647,"âģ´":648,"ivity":649,"ma":650,"Ġtwel":651,"yramids":652,"hem":653,"Ġtwelve":654,"Ġ10":655,"ĠPt":656,"Ġty":657,"20":658,"Ġchem":659,"ĠGa":660,"Ġchemical":661,"ĠB":662,"Ġelectronegat":663,"ut":664,"Ġsig":665,"Ġparti":666,"Ġpartial":667,"Fe":668,"hedr":669,"ĠV":670,"Ġtype":671,"ĠNb":672,"de":673,"lin":674,"Ġedge":675,"Ġsing":676,"ĠMo":677,"hedral":678,"Ġcatalyst":679,"Si":680,"ĠSe":681,"Ġhybrid":682,"Se":683,"kn":684,"Ġkn":685,"own":686,"Ġknown":687,"acter":688,"Ġcharacter":689,"Ġsingle":690,"mm":691,"Ġun":692,"by":693,"Ġcan":694,"ĠCu":695,"os":696,"Ġcubic":697,"âĤħ":698,"ĠY":699,"ĠTa":700,"Ġfive":701,"eby":702,"Â°.":703,"Ġtrigonal":704,"low":705,"ĠRh":706,"ĠSc":707,"ĠIt":708,"Ġstructured":709,"Ti":710,"Ġelectronegativity":711,"ĠZn":712,"ics":713,"ebye":714,"Ġcharacterist":715,"Ġeth":716,"Pd":717,"Ġcom":718,"Ġcharacteristics":719,"ĠAs":720,"ear":721,"In":722,"Ġinter":723,"Ġover":724,"Ġpos":725,"nce":726,"air":727,"us":728,"action":729,"As":730,"ple":731,"Ni":732,"ix":733,"ture":734,"Ġmix":735,"Ġmixture":736,"lene":737,"Ġ4":738,"Ġpair":739,"ĠDebye":740,"ĠGe":741,"ĠCo":742,"ĠTe":743,"ff":744,"Ġdiff":745,"yl":746,"agonal":747,"ĠW":748,"Ġlin":749,"her":750,"ylene":751,"Ġdiffere":752,"80":753,"Ġlinear":754,"Ġcons":755,"Ġres":756,"Ġsigma":757,"ĠFe":758,"Ġby":759,"Ġbo":760,"ĠCr":761,"ollow":762,"Pt":763,"ĠSb":764,"Ġbri":765,"dge":766,"Ġbridge":767,"ndic":768,"OHCH":769,"Ġhybridized":770,"Ġma":771,"10":772,"onding":773,"if":774,"Ġlone":775,"Ġtriple":776,"Te":777,"Ġpi":778,"ul":779,"Ġposit":780,"ĠMn":781,"ĠSr":782,"Ġconsist":783,"anar":784,"Ġtil":785,"Ġpyramids":786,"mol":787,"Ġ6":788,"Ġnegat":789,"Ġpositive":790,"Ġnegative":791,"Ġhave":792,"Ġdo":793,"ula":794,"Ġformula":795,"ĠSn":796,"Ga":797,"ses":798,"Ġab":799,"Ġgly":800,"Ġbe":801,"Ġoverla":802,"ctahedral":803,"teen":804,"Ġthir":805,"Ġoctahedral":806,"Ġarou":807,"Ġaround":808,"vol":809,"Ġinvol":810,"cet":811,"Ġdifference":812,"ĠÏ":813,"ther":814,"se":815,"Ġindic":816,"Ġ5":817,"Ġtilt":818,"ĠNa":819,"NH":820,"Ġoverlap":821,"roxy":822,"Ge":823,"Sb":824,"strom":825,"ant":826,"ĠAg":827,"Ġhybridization":828,"dy":829,"12":830,"stroms":831,"mall":832,"Ġsmall":833,"Ġthird":834,"Ġmet":835,"Ìħ":836,"uble":837,"anol":838,"actions":839,"OCH":840,"ered":841,"out":842,"Ġabout":843,"Rh":844,"Ġother":845,"Zn":846,"ĠNO":847,"ke":848,"Ġ180":849,"Ġface":850,"ating":851,"Cu":852,"ta":853,"ĠRu":854,"ven":855,"cent":856,"Ġbody":857,"centered":858,"is":859,"ĠAu":860,"09":861,"Ġformed":862,"ĠIr":863,"col":864,"Ġglycol":865,"Ġwe":866,"Ġ120":867,"Ġdouble":868,"Ġbip":869,"res":870,"Ġinvolv":871,"Ġacet":872,"ĠK":873,"Ġresul":874,"Ġresult":875,"Mo":876,"Zr":877,"Ġhydroxy":878,"Ġcarbonyl":879,"Ġhollow":880,"ine":881,"Over":882,"Overall":883,"NO":884,"Ġ109":885,"oc":886,"oth":887,"ĠBoth":888,"Ġsqu":889,"Ġsquare":890,"ific":891,"Ġplanar":892,"ĠOH":893,"Ġbipyramids":894,"ĠCCH":895,"Ġseven":896,"Ġ9":897,"ively":898,"up":899,"Sn":900,"erm":901,"Ġ11":902,"Ġweight":903,"ngstroms":904,"hyl":905,"bonding":906,"Ġnon":907,"Ġno":908,"Ġwhe":909,"Hf":910,"Ġgroups":911,"Ġrange":912,"Ġindicating":913,"tain":914,"lu":915,"like":916,"Ġpent":917,"Ġpentagonal":918,"Ag":919,"pa":920,"oxygen":921,"lat":922,"Ġrelat":923,"ers":924,"Ġhe":925,"rib":926,"ĠAngstroms":927,"Ġ7":928,"Ġten":929,"cup":930,"67":931,"33":932,"sed":933,"Ġtetrahedral":934,"ire":935,"Ġrelatively":936,"hyd":937,"dical":938,"Ġradical":939,"54":940,"Ġwhere":941,"ional":942,"ĠE":943,"Ġcompo":944,"his":945,"ĠThis":946,"bic":947,"hom":948,"orhom":949,"thorhom":950,"thorhombic":951,"alence":952,"ĠÏĥ":953,"Co":954,"Ġorthorhombic":955,"id":956,"43":957,"ĠBi":958,"Ru":959,"96":960,"als":961,"Ġunpa":962,"ired":963,"Ġunpaired":964,"Ir":965,"ari":966,"CO":967,"Ġreact":968,"Ġpres":969,"Ġpro":970,"Ġvalence":971,"11":972,"Nb":973,"ĠPb":974,"Ġsy":975,"Ġme":976,"Au":977,"Ġoc":978,"Ġcontain":979,"Ġcontains":980,"Ġconsists":981,"nific":982,"Ġsignific":983,"Ġsignificant":984,"),":985,"ĠCd":986,"ig":987,"aals":988,"ĠWaals":989,"07":990,"ence":991,"Ġresulting":992,"Ġpairs":993,"ite":994,"42":995,"carbon":996,"zero":997,"ĠNH":998,"ha":999,"Ġhydroxyl":1000,"69":1001,"COH":1002,"Ta":1003,"rises":1004,"hydrogen":1005,"50":1006,"08":1007,"Ġoccup":1008,"xagonal":1009,"Ġhexagonal":1010,"Ġpolarity":1011,"Ġconsisting":1012,"ĠTc":1013,"ment":1014,"Ġmethyl":1015,"Ġvan":1016,"Ġ8":1017,"Ġder":1018,"bridiz":1019,"hybridiz":1020,"hybridized":1021,"Ġelectronic":1022,"ide":1023,"ape":1024,"Ġshape":1025,"pt":1026,"ption":1027,"Ġfourth":1028,"Ġtetragonal":1029,"rough":1030,"Sc":1031,"Ġarises":1032,"55":1033,"16":1034,"ĠRe":1035,"per":1036,"Ġex":1037,"ĠCl":1038,"Ġinteractions":1039,"05":1040,"Ġzero":1041,"ined":1042,"ies":1043,"Ġethanol":1044,"85":1045,"Ġadsor":1046,"Ġadsorption":1047,"ĠRb":1048,"ĠEth":1049,"ribut":1050,"war":1051,"Ġtowar":1052,"Ġtowards":1053,"Ġnine":1054,"Ġpartic":1055,"22":1056,"53":1057,"Ġreactions":1058,"etr":1059,"mmetr":1060,"Ġfourteen":1061,"ding":1062,"Ġthrough":1063,"ip":1064,"ĠOs":1065,"Ġsixteen":1066,"Ġinvolves":1067,"ens":1068,"ĠCOCH":1069,"ble":1070,"rbital":1071,"alde":1072,"hyde":1073,"aldehyde":1074,"Cr":1075,"um":1076,"Ca":1077,"88":1078,"ĠCOHCH":1079,"rect":1080,"Ġdirect":1081,"Ġmak":1082,"Ġforming":1083,"lecular":1084,"linic":1085,"Ġcen":1086,"tral":1087,"Ġcentral":1088,"Ġsli":1089,"ght":1090,"Ġslight":1091,"15":1092,"dius":1093,"Ġradius":1094,"Ġdet":1095,"Mn":1096,"Ġmean":1097,"ĠTl":1098,"der":1099,"Ġforms":1100,"Ġwate":1101,"Ġwater":1102,"ular":1103,"Ġcomb":1104,"Ġpm":1105,"Ġst":1106,"am":1107,"Cd":1108,"71":1109,"Ġanti":1110,"ĠOCH":1111,"ented":1112,"Ġparticip":1113,"Ġparticipate":1114,"Ġunhybridized":1115,"Bi":1116,"ometers":1117,"21":1118,"und":1119,"Ġdirection":1120,"86":1121,"47":1122,"Ġreactivity":1123,"Ġterm":1124,"Ġterms":1125,"Ġsharing":1126,"âģº,":1127,"52":1128,"ĠÏĢ":1129,"40":1130,"Ġdeterm":1131,"aus":1132,"Ġsu":1133,"Ġshe":1134,"Ġethylene":1135,"Ġmay":1136,"Ġinf":1137,"ĠF":1138,"clu":1139,"Ġinclu":1140,"han":1141,"ipole":1142,"Ġnot":1143,"Ġfollow":1144,"Cl":1145,"Ġacetylene":1146,"âĤĩ":1147,"Pb":1148,"ous":1149,"ied":1150,"edi":1151,"Ġvari":1152,"mmm":1153,"06":1154,"Ġthese":1155,"ĠHg":1156,"Ġori":1157,"Ġoriented":1158,"Ġimp":1159,"gn":1160,"Ġmon":1161,"oclinic":1162,"Ġmonoclinic":1163,"ving":1164,"Ġmolecules":1165,"Ġhaving":1166,"ĠCs":1167,"âĤĢ":1168,"Ġinteract":1169,"Ġpresence":1170,"lanar":1171,"planar":1172,"02":1173,"CCH":1174,"âĤģâĤĢ":1175,"Ġdetermined":1176,"Ġmaking":1177,"Ġfif":1178,"orbital":1179,"46":1180,"23":1181,"Ġinteraction":1182,"57":1183,"Ġatomic":1184,"Ġhigh":1185,"Ġsymmetr":1186,"omic":1187,"atomic":1188,"Ġrema":1189,"ining":1190,"Ġremaining":1191,"qual":1192,"62":1193,"Ġvarious":1194,"Ġnet":1195,"iz":1196,"Ġmore":1197,"ge":1198,"74":1199,"89":1200,"Ġcompound":1201,"Ġcomposed":1202,"Ġboth":1203,"tant":1204,"ortant":1205,"Ġimportant":1206,"82":1207,"Â°,":1208,"Ġincluding":1209,"ination":1210,"Ġcombination":1211,"Ġinvolved":1212,"ĠCHOH":1213,"Ġslightly":1214,"Ġhig":1215,"6âĤĥ":1216,"rop":1217,"Ġantibonding":1218,"Ġout":1219,"75":1220,"Ġallow":1221,"as":1222,"93":1223,"icometers":1224,"Ïĥ":1225,"un":1226,"ĠTiTi":1227,"Sr":1228,"Os":1229,"Tc":1230,"Ġoccupy":1231,"yn":1232,"Ġwid":1233,"Ġwidth":1234,"Ġar":1235,"ĠCHCH":1236,"Ġsymmetrical":1237,"73":1238,"66":1239,"70":1240,"ĠOHNH":1241,"Ġelectronegative":1242,"Ġsheet":1243,"45":1244,"ium":1245,"ary":1246,"ates":1247,"Ġindicates":1248,"ental":1249,"imental":1250,"perimental":1251,"Ġexperimental":1252,"65":1253,"83":1254,"Ġ104":1255,"oxy":1256,"ature":1257,"19":1258,"24":1259,"Ġfifth":1260,"79":1261,"par":1262,"Ġsepar":1263,"Ġseparation":1264,"ĠCHOHCH":1265,"Ġper":1266,"Re":1267,"gan":1268,"Ġorgan":1269,"Ġorganic":1270,"ci":1271,"mens":1272,"dimens":1273,"dimensional":1274,"56":1275,"etic":1276,"gnetic":1277,"81":1278,"Orbital":1279,"ated":1280,"nder":1281,"Ġproces":1282,"Ġsince":1283,"25":1284,"orm":1285,"ell":1286,"ĠPm":1287,"44":1288,"Hg":1289,"ec":1290,"Ġspec":1291,"fig":1292,"uration":1293,"Ġconfig":1294,"Ġconfiguration":1295,"60":1296,"Ġused":1297,"Ġsurfaces":1298,"Ġcharged":1299,"Ġne":1300,"Na":1301,"78":1302,"yan":1303,"ives":1304,"Ġgives":1305,"ĠFm":1306,"68":1307,"âĤī":1308,"cel":1309,"Ġcancel":1310,"rim":1311,"Ġ(-":1312,"dd":1313,"Ġpicometers":1314,"Ġstron":1315,"Ġstrong":1316,"MO":1317,"em":1318,"tribut":1319,"Ġcontribut":1320,"Ġcar":1321,"Ġ-":1322,"stem":1323,"Ġsystem":1324,"72":1325,"59":1326,"Ġnature":1327,"Ġde":1328,"nge":1329,"41":1330,"'s":1331,"ynol":1332,"âģµ":1333,"Ġval":1334,"Ġethoxy":1335,"Ġcharges":1336,"yramid":1337,"77":1338,"64":1339,"Ġarra":1340,"ĠL":1341,"Ġtwent":1342,"51":1343,"ethan":1344,"Ġresults":1345,"Ġdifferen":1346,"18":1347,"Ġprim":1348,"arily":1349,"Ġprimarily":1350,"ĠEthylene":1351,"Tl":1352,"edge":1353,"Ġedgeedge":1354,"Ġtwenty":1355,"ĠIts":1356,"Ġwell":1357,"Ġpartially":1358,"04":1359,"58":1360,"mmc":1361,"ÏĢ":1362,"49":1363,"mo":1364,"63":1365,"Ġwithin":1366,"ddit":1367,"ediol":1368,"Prop":1369,"Propanol":1370,"Ġunder":1371,"29":1372,"Ġrep":1373,"76":1374,"mc":1375,"Ġdistribut":1376,"Ġdistribution":1377,"Ġprocesses":1378,"Ġoverall":1379,"ot":1380,"34":1381,"Ġsever":1382,"Ġseveral":1383,"Ġbec":1384,"ĠPn":1385,"tac":1386,"Ġattac":1387,"Ġattached":1388,"Ġpresent":1389,"48":1390,"Ġmeaning":1391,"ĠThese":1392,"Ġhighly":1393,"hol":1394,"cohol":1395,"Ġalcohol":1396,"Ġ62":1397,"ities":1398,"13":1399,"Ġsam":1400,"Ġsame":1401,"ethyl":1402,"Ġmoder":1403,"ĠBond":1404,"Ġeighteen":1405,"97":1406,"ized":1407,"illed":1408,"ĠU":1409,"Ġmeans":1410,"01":1411,"aw":1412,"saw":1413,"Ġsee":1414,"ox":1415,"oxal":1416,"oo":1417,"84":1418,"Ġ12":1419,"92":1420,"Ġangstroms":1421,"tal":1422,"Ġtotal":1423,"14":1424,"COHCOH":1425,"Ġcomm":1426,"Bond":1427,"Bonding":1428,"Dipole":1429,"Molecular":1430,"61":1431,"ties":1432,"Ġproper":1433,"Ġproperties":1434,"lam":1435,"hest":1436,"ngement":1437,"Ġarrangement":1438,"ethanediol":1439,"ped":1440,"sha":1441,"shaped":1442,"CHCH":1443,"acet":1444,"Ġhigher":1445,"ch":1446,"Ġsuch":1447,"cataly":1448,"catalyst":1449,"Ġany":1450,"ĠNNO":1451,"ons":1452,"87":1453,"sing":1454,"pendic":1455,"Ġperpendic":1456,"Ġperpendicular":1457,"Ġfun":1458,"ctional":1459,"Ġfunctional":1460,"90":1461,"nitrogen":1462,"32":1463,"Ġforces":1464,"Ġcaus":1465,"ived":1466,"derived":1467,"ĠCOHCHO":1468,"Ġsta":1469,"Ġoccupied":1470,"Ġinflu":1471,"Ġsixth":1472,"Ġposses":1473,"Ġdiatomic":1474,"mcm":1475,"Ġthere":1476,"Ġbent":1477,"ilic":1478,"COHCH":1479,"Ġtheor":1480,"ions":1481,"ilicide":1482,"ĠAlTi":1483,"Ġend":1484,"dj":1485,"Ġadj":1486,"acent":1487,"Ġadjacent":1488,"Ġsystems":1489,"Ġformation":1490,"coplanar":1491,"ĠPnma":1492,"equal":1493,"Ġunequal":1494,"36":1495,"Ġinform":1496,"Ġinformation":1497,"Ġdia":1498,"ause":1499,"Ġbecause":1500,"NN":1501,"91":1502,"Ġglycolaldehyde":1503,"Ġrepres":1504,"Ġca":1505,"Ġground":1506,"Ġstate":1507,"Ġreactive":1508,"ler":1509,"xime":1510,"Ġacetate":1511,"Ġcyan":1512,"ĠCCO":1513,"to":1514,"Ġthan":1515,"Ġformate":1516,"ues":1517,"Ġvalues":1518,"Ġ107":1519,"Ġ16":1520,"face":1521,"Ġfaceface":1522,"Ġdepe":1523,"Ġmoments":1524,"ations":1525,"erv":1526,"Ġcatalysts":1527,"ĠAddit":1528,"ionally":1529,"ĠAdditionally":1530,"NONH":1531,"Ġglyoxal":1532,"Ġhydroxylam":1533,"ible":1534,"pons":1535,"Ġrespons":1536,"Ġresponsible":1537,"ĠCOHCHOH":1538,"Ġfollowing":1539,"ĠTiSe":1540,"ĠCCHO":1541,"Ġmake":1542,"Ġpyramid":1543,"Ġbeing":1544,"eus":1545,"eusler":1546,"Ġacetyl":1547,"ĠOrbital":1548,"ĠDipole":1549,"ĠBonding":1550,"ance":1551,"int":1552,"Ġdifferent":1553,"Ġnit":1554,"oint":1555,"Ġpoint":1556,"94":1557,"hys":1558,"Ġethynol":1559,"95":1560,"37":1561,"26":1562,"Ġind":1563,"bond":1564,"Ġcre":1565,"99":1566,"ood":1567,"los":1568,"Ġclos":1569,"ngular":1570,"ctangular":1571,"Ġrectangular":1572,"Ġcarri":1573,"Ġsol":1574,"acetylene":1575,"Ġstable":1576,"Ġen":1577,"35":1578,"polar":1579,"Ġnonpolar":1580,"ĠHeusler":1581,"Ġinvolve":1582,"ran":1583,"ust":1584,"fers":1585,"Ġrefers":1586,"Ġmeas":1587,"ĠEthanol":1588,"Ġsci":1589,"Ġfollows":1590,"Ġspecies":1591,"27":1592,"Ġdoes":1593,"ne":1594,"Ġdiam":1595,"Ġ111":1596,"Ġshared":1597,"ĠUran":1598,"ĠUranium":1599,"Ġj":1600,"Ġ60":1601,"enot":1602,"Ġdenot":1603,"Ġdenotes":1604,"eter":1605,"Ġdiameter":1606,"ĠCN":1607,"ĠSilicide":1608,"Ġcontributes":1609,"Ġinfluence":1610,"Ġhydroxylamine":1611,"ever":1612,"ĠHow":1613,"ĠHowever":1614,"Ġshares":1615,"Ġmoderate":1616,"Ġ110":1617,"Ġequal":1618,"Ġcyano":1619,"2âĤģ":1620,"methyl":1621,"17":1622,"Ġ14":1623,"Ġtriatomic":1624,"CHOHCH":1625,"ew":1626,"dent":1627,"Ġident":1628,"Ġunderst":1629,"Ġidentical":1630,"Ġnear":1631,"corner":1632,"Ġcornercorner":1633,"Ġ44":1634,"Ġmagnetic":1635,"Ġsheets":1636,"av":1637,"38":1638,"ene":1639,"Ġtyp":1640,"zene":1641,"Ġdiazene":1642,"Ġ32":1643,"zine":1644,"razine":1645,"Ġhydrazine":1646,"ama":1647,"Ġparama":1648,"Ġparamagnetic":1649,"30":1650,"Ġide":1651,"Ġideal":1652,"Ġonto":1653,"Ġdepending":1654,"Ġbeta":1655,"Ġcommon":1656,"015":1657,"98":1658,"Ġvary":1659,"bor":1660,"ric":1661,"Ġdens":1662,"Ġdensity":1663,"Ġstre":1664,"Ġtheory":1665,"ll":1666,"alized":1667,"ocalized":1668,"39":1669,"Ġrepresent":1670,"four":1671,"Ġpositively":1672,"Ġnegatively":1673,"ĠCuCu":1674,"ibit":1675,"Ġmethan":1676,"Ġmethane":1677,"Ġfilled":1678,"hibit":1679,"Ġexhibit":1680,"Ġtilted":1681,"most":1682,"Ġattr":1683,"acted":1684,"Ġattracted":1685,"28":1686,"Ġlow":1687,"Ġman":1688,"Ġmany":1689,"Ġunoc":1690,"cupied":1691,"Ġunoccupied":1692,"Ġcomple":1693,"ĠMolecular":1694,"Ġthis":1695,"Ġelectr":1696,"est":1697,"ymmetr":1698,"Ġasymmetr":1699,"Ġasymmetric":1700,"Ġthey":1701,"Ġoverlaps":1702,"vi":1703,"Ġcarries":1704,"Ġpointing":1705,"âģ¶":1706,"31":1707,"Ġqu":1708,"ru":1709,"Ġcru":1710,"cial":1711,"Ġcrucial":1712,"Ġnitro":1713,"Ġmeasure":1714,"Ġphys":1715,"ctively":1716,"pectively":1717,"Ġrespectively":1718,"ighbor":1719,"Ġneighbor":1720,"Ġneighboring":1721,"uted":1722,"Ġdistrib":1723,"Ġdistributed":1724,"ak":1725,"Ġweak":1726,"Ġhydroxyacetylene":1727,"leven":1728,"Ġeleven":1729,"Ġ116":1730,"pha":1731,"00":1732,"Ġmetal":1733,"ility":1734,"Ġability":1735,"Rb":1736,"ĠCHCOH":1737,"ĠCOCHO":1738,"120":1739,"Ġseventh":1740,"Ġcausing":1741,"elf":1742,"Ġitself":1743,"ĠEach":1744,"Ġpul":1745,"Ġ74":1746,"entific":1747,"Ġscientific":1748,"iel":1749,"Ġfiel":1750,"Ġfields":1751,"Ġpossesses":1752,"ride":1753,"These":1754,"ore":1755,"Ġtriplet":1756,"HO":1757,"Ġhighest":1758,"HOMO":1759,"COCH":1760,"ock":1761,"ĠCaN":1762,"Ġuse":1763,"Ġsurrou":1764,"Ġsurrounding":1765,"dipole":1766,"Ġlea":1767,"ĠTiS":1768,"Ġtheir":1769,"Ġver":1770,"Ġthem":1771,"Ġsimp":1772,"Ġsimple":1773,"ĠZnZn":1774,"âī":1775,"âī¡":1776,"03":1777,"NNCH":1778,"cted":1779,"Ġconne":1780,"Ġconnected":1781,"ĠVS":1782,"CHOH":1783,"hydroxy":1784,"Ġcal":1785,"Ġspecific":1786,"Ġdipoles":1787,"Ġalpha":1788,"vir":1789,"onment":1790,"Ġstu":1791,"Ġenvir":1792,"Ġenvironment":1793,"Ġpolarities":1794,"ically":1795,"Ġ58":1796,"oxime":1797,"dioxime":1798,"Ġdimethyl":1799,"Ġdimethyldioxime":1800,"ane":1801,"110":1802,"Ġbeen":1803,"Ġexperimentally":1804,"Ġplane":1805,"aur":1806,"icup":1807,"ĠTetra":1808,"auricup":1809,"ĠTetraauricup":1810,"ĠTetraauricupride":1811,"Ġintermo":1812,"Ġintermolecular":1813,"Ġacetaldehyde":1814,"Ġallows":1815,"Ġonly":1816,"its":1817,"Ġunits":1818,"ĠAcet":1819,"Ġcond":1820,"itions":1821,"Ġconditions":1822,"stly":1823,"ĠAlAl":1824,"arby":1825,"Ġnearby":1826,"Ġjust":1827,"Ġgive":1828,"bs":1829,"Ġobs":1830,"Ġobserv":1831,"anometers":1832,"Ġnanometers":1833,"*(":1834,"âģ°":1835,"Ġ106":1836,"Ġ121":1837,"Ġusing":1838,"CHOCH":1839,"Ġinvolving":1840,"ay":1841,"Ġro":1842,"Ġplay":1843,"Ġrole":1844,"ĠCHOCH":1845,"medi":1846,"Ġsub":1847,"Ġcovalently":1848,"Ġintermedi":1849,"Ġintermediate":1850,"Ġdebye":1851,"one":1852,"Ġconsid":1853,"Ġox":1854,"ĠHfHf":1855,"Ġmakes":1856,"Ġstrength":1857,"vent":1858,"ĠCmcm":1859,"rying":1860,"Ġcarrying":1861,"erg":1862,"Ġ119":1863,"nit":1864,"Ġdel":1865,"go":1866,"Ġundergo":1867,"uter":1868,"Ġouter":1869,"Ġshell":1870,"Ġoutermost":1871,"Ġcha":1872,"nal":1873,"Ġeigh":1874,"Ġeighth":1875,"ĠCHCHO":1876,"Ġmeasured":1877,"ndid":1878,"Ġgood":1879,"Ġcandid":1880,"Ġcandidate":1881,"Ġcent":1882,"Ġcenter":1883,"sion":1884,"ulsion":1885,"thest":1886,"arthest":1887,"Ġfarthest":1888,"uent":1889,"ituent":1890,"stituent":1891,"Ġconstituent":1892,"Ġba":1893,"ten":1894,"Ġoften":1895,"Ġtetrahedr":1896,"Ġtetrahedron":1897,"Ġexhibits":1898,"tro":1899,"atic":1900,"static":1901,"Ġelectro":1902,"Ġelectrostatic":1903,"hanol":1904,"Ġmethanol":1905,"Ġdelocalized":1906,"ĠDeby":1907,"ĠDebyes":1908,"Ġ49":1909,"ĠNiNi":1910,"form":1911,"Ġperform":1912,"Ġperformance":1913,"mmary":1914,"Ġsummary":1915,"onance":1916,"Ġresonance":1917,"Ġclose":1918,"Ġclu":1919,"Ġclust":1920,"lock":1921,"ĠOHNNCH":1922,"istry":1923,"Ġinteracts":1924,"ergy":1925,"Ġcreating":1926,"Ġbut":1927,"Ġx":1928,"ĠNiTa":1929,"Ġq":1930,"LU":1931,"Ġlowest":1932,"LUMO":1933,"Ġlar":1934,"Ġlarge":1935,"ls":1936,"olum":1937,"Ġvolum":1938,"Ġpulls":1939,"Ġvolume":1940,"Ġtric":1941,"Ġtriclinic":1942,"dize":1943,"Ġhybridize":1944,"filled":1945,"sat":1946,"urated":1947,"Ġunsat":1948,"Ġunsaturated":1949,"other":1950,"Ġanother":1951,"121":1952,"Ġsoluble":1953,"Ġsolvent":1954,"Ġsolvents":1955,"Ġcapa":1956,"Ġcompounds":1957,"Ġphysical":1958,"Ġcreate":1959,"Ġelectric":1960,"hase":1961,"ĠAgAg":1962,"Ġmain":1963,"Ġ115":1964,"ĠCuS":1965,"ĠOHCH":1966,"Ġfree":1967,"inyl":1968,"Ġvinyl":1969,"Ġsingly":1970,"Ġleads":1971,"ĠMoSe":1972,"Ġcloser":1973,"prop":1974,"the":1975,"then":1976,"Cs":1977,"ĠSbS":1978,"ĠZrZr":1979,"Ġest":1980,"imated":1981,"Ġestimated":1982,"Ġcauses":1983,"ĠReRe":1984,"ponding":1985,"Ġcor":1986,"responding":1987,"Ġcorresponding":1988,"Ġbeha":1989,"vior":1990,"Ġbehavior":1991,"led":1992,"CN":1993,"Ġbipyramid":1994,"Eth":1995,"Ethylene":1996,"Ġshow":1997,"Ġdifferences":1998,"rite":1999,"Ġdef":2000,"Ġheav":2001,"Ġheavy":2002,"Â°).":2003,"Ġact":2004,"nds":2005,"Ġgen":2006,"erating":2007,"Ġgenerating":2008,"Ġgas":2009,"luor":2010,"Ġcombined":2011,"ĠOxime":2012,"Â°),":2013,"ĠAcetaldehyde":2014,"ament":2015,"cu":2016,"uil":2017,"Ġblock":2018,"Ġbuil":2019,"Ġserv":2020,"Ġfund":2021,"ivities":2022,"Ġelectronegativities":2023,"Ġdocu":2024,"mented":2025,"Ġunderstood":2026,"01588":2027,"amental":2028,"Ġbuilding":2029,"Ġserves":2030,"Ġfundamental":2031,"Ġdocumented":2032,"cce":2033,"Ġcer":2034,"Ġcertain":2035,"ĠScSc":2036,"Ġtypes":2037,"Ġquite":2038,"tical":2039,"oretical":2040,"hydroxyethyl":2041,"taining":2042,"118":2043,"Ġopp":2044,"osite":2045,"Ġopposite":2046,"ĠCrS":2047,"pted":2048,"Ġacce":2049,"Ġwide":2050,"unity":2051,"Ġcommunity":2052,"Ġaccepted":2053,"Ġwidely":2054,"ĠSY":2055,"NNH":2056,"Ġthirteen":2057,"bd":2058,"lybd":2059,"ĠMolybd":2060,"ĠMolybden":2061,"Ġmoderately":2062,"anding":2063,"cul":2064,"luct":2065,"uate":2066,"Ġtheoretical":2067,"Ġfluct":2068,"Ġmostly":2069,"Ġdioxygen":2070,"Ġchemically":2071,"Ġhence":2072,"idated":2073,"Ġnote":2074,"Ġvalidated":2075,"Ġunderstanding":2076,"Ġcalcul":2077,"Ġstudy":2078,"Ġobservations":2079,"Ġfluctuate":2080,"Ġcalculations":2081,"109":2082,"Ġ117":2083,"get":2084,"Ġtoget":2085,"Ġtogether":2086,"CHO":2087,"ĠCHOCHO":2088,"ĠTiAl":2089,"122":2090,"Ġpolariz":2091,"Ġpolarization":2092,"ĠAlHf":2093,"Ġethan":2094,"ĠAlZr":2095,"uce":2096,"Ġparticular":2097,"Ġcontributing":2098,"Ġthereby":2099,"Ġinduce":2100,"Ġtypically":2101,"Ġvery":2102,"Ġ46":2103,"ĠPtPt":2104,"ĠLav":2105,"ĠNbSi":2106,"ĠLaves":2107,"ĠPdPd":2108,"ĠNiS":2109,"ĠNiSe":2110,"Ġnin":2111,"ĠNbS":2112,"ĠMoMo":2113,"ty":2114,"Ġrough":2115,"Ġemp":2116,"Ġroughly":2117,"Ġempty":2118,"ĠNiP":2119,"Ġ42":2120,"VB":2121,"able":2122,"crib":2123,"des":2124,"Ġaddit":2125,"itable":2126,"ĠMO":2127,"Ġsuitable":2128,"ĠUsing":2129,"Ġtheories":2130,"cribed":2131,"described":2132,"Ġaddition":2133,"ĠPP":2134,"Ġinclude":2135,"ĠNCa":2136,"Ġ55":2137,"alf":2138,"Ġhalf":2139,"ino":2140,"ĠFeS":2141,"Ġfifteen":2142,"ĠTiSi":2143,"955":2144,"Ġoccupies":2145,"Ġoxide":2146,"Acet":2147,"iqu":2148,"lel":2149,"allel":2150,"ĠCC":2151,"Ġcarbons":2152,"rial":2153,"Ġparallel":2154,"Ġuniqu":2155,"Ġindust":2156,"Acetylene":2157,"Ġunique":2158,"Ġindustrial":2159,"Ġninth":2160,"ĠYS":2161,"ĠNiAl":2162,"ĠPdCu":2163,"mu":2164,"ĠPdTl":2165,"nite":2166,"ĠPtIn":2167,"ĠTaNi":2168,"1085":2169,"ĠMnAs":2170,"Ġve":2171,"ctor":2172,"Ġ57":2173,"antity":2174,"Ġquantity":2175,"Ġvector":2176,"ork":2177,"Ġfram":2178,"ework":2179,"Ġframework":2180,"traction":2181,"reas":2182,"Ġwhereas":2183,"Ġrepresented":2184,"Ġenergy":2185,"Ġsubtraction":2186,"Ġconsidered":2187,"nitric":2188,"ĠAlNi":2189,"Ġhybrids":2190,"Ġloc":2191,"Ġ30":2192,"Ġpositions":2193,"Ġlocated":2194,"Ġ48":2195,"nm":2196,"hion":2197,"Ġfas":2198,"Ġalter":2199,"Ġethyn":2200,"114":2201,"Ġprocess":2202,"Ġchange":2203,"Ġfashion":2204,"Ġethyne":2205,"con":2206,"ĠIm":2207,"arbide":2208,"ĠNiAs":2209,"adi":2210,"026":2211,"Ġclusters":2212,"ĠHa":2213,"Ġ75":2214,"Ġpyramidal":2215,"Ġmin":2216,"ticip":2217,"imiz":2218,"Ġanticip":2219,"Ġrepulsion":2220,"Ġelectrical":2221,"Ġminimiz":2222,"Ġanticipation":2223,"Ġminimizing":2224,"ĠCrTe":2225,"duct":2226,"rocarbon":2227,"quent":2228,"Ġhydrocarbon":2229,"hylene":2230,"sequent":2231,"Ġmethylene":2232,"Ġproduct":2233,"Ġcomplex":2234,"Ġsubsequent":2235,"Ġhydrocarbons":2236,"Ġproducts":2237,"gram":2238,"Ġent":2239,"ĠNN":2240,"ĠNNH":2241,"Ġlocalized":2242,"Ġdiagram":2243,"Ġentire":2244,"ONH":2245,"picometers":2246,"also":2247,"Ġ142":2248,"pping":2249,"ĠONH":2250,"Ġoverlapping":2251,"RC":2252,"boo":2253,"eer":2254,"les":2255,"Ġsour":2256,"revi":2257,"ndboo":2258,"ĠChem":2259,"ĠCRC":2260,"Ġpeer":2261,"ĠPhys":2262,"ournal":2263,"ticles":2264,"ified":2265,"NHNH":2266,"ĠNHNH":2267,"Ġarticles":2268,"Ġjournal":2269,"ewed":2270,"Ġverified":2271,"ĠHandboo":2272,"Ġsources":2273,"reviewed":2274,"ĠChemistry":2275,"ĠPhysics":2276,"ĠHandbook":2277,"fluor":2278,"ĠCarbon":2279,"Ġformaldehyde":2280,"fluoride":2281,"muth":2282,"ĠInS":2283,"Ġparticipates":2284,"ĠTcTc":2285,"ences":2286,"Ġhow":2287,"Ġdetermine":2288,"Ġinfluences":2289,"Ġconsider":2290,"ĠAuAg":2291,"Ġlower":2292,"ĠTaS":2293,"Ġ123":2294,"Ġcharacterized":2295,"CHCHO":2296,"Ġ76":2297,"onating":2298,"Ġdonating":2299,"ĠLew":2300,"Ġbase":2301,"Ġcapable":2302,"ĠLewis":2303,"ĠCaAs":2304,"Ġ47":2305,"nged":2306,"Ġethyl":2307,"Ġ114":2308,"Ġwhen":2309,"Ġinteracting":2310,"Ġcancels":2311,"Ġarranged":2312,"Ġundergoes":2313,"Ġ150":2314,"ĠNaSe":2315,"smuth":2316,"Ġbismuth":2317,"Ġtrifluoride":2318,"âĤģâĤģ":2319,"ake":2320,"ander":2321,"gor":2322,"pm":2323,"Ġtake":2324,"Ġcate":2325,"Ġfall":2326,"Ġinto":2327,"lecule":2328,"Ġ112":2329,"Ġpart":2330,"ĠVander":2331,"ĠMolecule":2332,"Ġ95":2333,"025":2334,"Ġnitroso":2335,"gory":2336,"Ġcategory":2337,"Ġfalls":2338,"ĠMoS":2339,"196":2340,"fore":2341,"gg":2342,"mon":2343,"Ġamon":2344,"ĠMethan":2345,"ternal":2346,"Ġexternal":2347,"Ġsugg":2348,"Ġtherefore":2349,"ests":2350,"Ġamong":2351,"ĠMethane":2352,"Ġsuggests":2353,"te":2354,"452":2355,"agn":2356,"esium":2357,"ĠMagn":2358,"ĠMagnesium":2359,"aile":2360,"ĠÃħngstroms":2361,"ĠSin":2362,"ĠHere":2363,"Ġdetaile":2364,"ĠSince":2365,"Ġdetailed":2366,"CCHO":2367,"Ġstrongly":2368,"Ġcomplete":2369,"Ġcompletely":2370,"ĠAlTa":2371,"ĠMolybdenite":2372,"206":2373,"There":2374,"OHNH":2375,"Ġ96":2376,"Ġbased":2377,"Ġ71":2378,"ĠPdBi":2379,"ĠTlPd":2380,"kite":2381,"Ġ73":2382,"ĠRhSi":2383,"Ġmetals":2384,"ĠCCHOH":2385,"ides":2386,"ĠEthynol":2387,"CCHOH":2388,"Ġoxides":2389,"ĠDis":2390,"Debye":2391,"EP":2392,"Valence":2393,"ced":2394,"ind":2395,"pers":2396,"pically":2397,"pulsion":2398,"spers":2399,"uced":2400,"ypically":2401,"hell":2402,"ondon":2403,"orption":2404,"lectron":2405,"Ġdispers":2406,"ĠShell":2407,"ĠPair":2408,"ĠTypically":2409,"ĠOne":2410,"Ġdegree":2411,"isorption":2412,"ĠElectron":2413,"ĠRepulsion":2414,"ĠEthoxy":2415,"Ġdirected":2416,"ĠLondon":2417,"Ġdepends":2418,"Ġphysisorption":2419,"ĠVSEP":2420,"Ġcalled":2421,"induced":2422,"Ġdispersion":2423,"ĠVSEPR":2424,"233":2425,"yd":2426,"Ġisoc":2427,"yanate":2428,"Ġisocyanate":2429,"ĠDisilicide":2430,"4âĤĤ":2431,"ĠInTi":2432,"ĠZrSi":2433,"ĠScSb":2434,"Ġtenth":2435,"ĠHex":2436,"ĠHexagonal":2437,"1216":2438,"ĠZnS":2439,"ĠGaTi":2440,"Hyd":2441,"pynol":2442,"ĠĠĊ":2443,"roxyacetylene":2444,"Ġpropynol":2445,"Hydroxyacetylene":2446,"ĠCm":2447,"ĠCHCHOH":2448,"CHCHOH":2449,"sure":2450,"ĠHY":2451,"be":2452,"ual":2453,"Ġset":2454,"Ġsens":2455,"itivity":2456,"nges":2457,"ivid":2458,"dies":2459,"Ġprobe":2460,"Ġindivid":2461,"Ġscience":2462,"Ġnearly":2463,"Ġstudies":2464,"Ġchanges":2465,"Ġsets":2466,"Ġsensitivity":2467,"Ġindividual":2468,"cur":2469,"Ġoccur":2470,"red":2471,"covalent":2472,"Ġcontribute":2473,"Ġpossess":2474,"Ġweaker":2475,"COCHO":2476,"ĠIrIr":2477,"116":2478,"Ġion":2479,"omal":2480,"Ġanion":2481,"Ġanomal":2482,"Ġanomalous":2483,"ased":2484,"based":2485,"rit":2486,"syl":2487,"omer":2488,"Ġisomer":2489,"ĠHence":2490,"Ġnitrite":2491,"Ġnitrosyl":2492,"nitrit":2493,"nitrito":2494,"Ġethen":2495,"Ġalmost":2496,"Ġsymmetric":2497,"Ġethenyl":2498,"464":2499,"ain":2500,"ĠMoNi":2501,"ĠCoGe":2502,"Ġom":2503,"ega":2504,"Ġomega":2505,"cy":2506,"ien":2507,"lic":2508,"ome":2509,"omain":2510,"Ġcm":2511,"icien":2512,"Ġmove":2513,"Ġ143":2514,"Ġ152":2515,"ĠIso":2516,"analdehyde":2517,"Ġdomain":2518,"Ġreadi":2519,"Ġvaries":2520,"Ġimplic":2521,"Ġbecome":2522,"COHCHO":2523,"Ġrepresents":2524,"hydroxyprop":2525,"propyl":2526,"Ġdeficien":2527,"Ġmovement":2528,"ĠIsopropyl":2529,"Ġdomains":2530,"Ġreadily":2531,"Ġimplications":2532,"hydroxypropanaldehyde":2533,"Ġdeficiency":2534,"Ġ59":2535,"281":2536,"420":2537,"*)":2538,"ctive":2539,"Ġdistin":2540,"ĠFeAs":2541,"Ġacetone":2542,"Ġplanarity":2543,"acetone":2544,"Ġdistinctive":2545,"ĠCoP":2546,"ĠNaNa":2547,"Ġ50":2548,"Ġphase":2549,"ĠCrP":2550,"-),":2551,"ean":2552,"hile":2553,"while":2554,"ngthen":2555,"Ġprom":2556,"Ġdiol":2557,"ĠMean":2558,"Orbitally":2559,"oting":2560,"Ġstrengthen":2561,"Ġactivity":2562,"Ġpromoting":2563,"ĠMeanwhile":2564,"Reg":2565,"arding":2566,"Ġchemistry":2567,"Regarding":2568,"472":2569,"ĠScAs":2570,"ial":2571,"Ġpot":2572,"ential":2573,"ĠDue":2574,"Ġwherein":2575,"mentary":2576,"Ġpossessing":2577,"Ġcommonly":2578,"Ġcomplementary":2579,"Ġpotential":2580,"Ġpressure":2581,"cyan":2582,"Ġdiffer":2583,"Ġcarriers":2584,"cyanide":2585,"ĠSbTi":2586,"107":2587,"098":2588,"ĠCarbide":2589,"ĠVSi":2590,"ĠNbSe":2591,"La":2592,"Ġcluster":2593,"erature":2594,"mperature":2595,"ĠSbPt":2596,"ĠPtSb":2597,"prises":2598,"uring":2599,"Ġcomprises":2600,"Ġmeasuring":2601,"emperature":2602,"Ġari":2603,"Ġtemperature":2604,"react":2605,"Ġunreact":2606,"containing":2607,"Ġpressures":2608,"Ġarise":2609,"Ġtemperatures":2610,"Ġunreactive":2611,"ĠPhase":2612,"pla":2613,"Ġali":2614,"Ġwil":2615,"OCHCH":2616,"COOCH":2617,"Ġexpla":2618,"ĠOCHCH":2619,"gning":2620,"Ġaligning":2621,"Ġwill":2622,"Ġexplained":2623,"CCO":2624,"HNO":2625,"dra":2626,"wing":2627,"with":2628,"Ġcyanide":2629,"Lastly":2630,"drawing":2631,"withdrawing":2632,"ONN":2633,"omin":2634,"Ġpred":2635,"ĠONN":2636,"Ġdistance":2637,"antly":2638,"Ġdefined":2639,"ominantly":2640,"Ġpredominantly":2641,"-).":2642,"bil":2643,"ithin":2644,"ĠWithin":2645,"Ġ90":2646,"COO":2647,"Ġcapabil":2648,"Ġcapabilities":2649,"Ġ13":2650,"itan":2651,"ĠTitan":2652,"ĠTitanium":2653,"Ġmul":2654,"tiple":2655,"Ġmultiple":2656,"ĠAlSc":2657,"Ġ45":2658,"1220":2659,"ĠVZr":2660,"ONNH":2661,"sary":2662,"Ġretaining":2663,"cessary":2664,"ĠONNH":2665,"Ġ105":2666,"Ġnecessary":2667,"Ġobserved":2668,"ĠCrSe":2669,"Ġcentralized":2670,"COHCHOH":2671,"ĠNHf":2672,"pper":2673,"angstroms":2674,"ked":2675,"Ġlinked":2676,"Ġrepresenting":2677,"Ġpulled":2678,"Ġcorrespondingly":2679,"ĠGaS":2680,"tun":2681,"ĠCotun":2682,"ĠCotunnite":2683,"gions":2684,"Ġregions":2685,"Ġcharacteristic":2686,"Ġcombine":2687,"ĠCopper":2688,"ĠFeP":2689,"yrite":2690,"âģ»,":2691,"ĠAgCd":2692,"ĠTaSi":2693,"gation":2694,"ju":2695,"lyoxal":2696,"ĠGlyoxal":2697,"Ġconju":2698,"Ġup":2699,"edial":2700,"Ġethanedial":2701,"Ġconjugation":2702,"ung":2703,"sten":2704,"ĠTung":2705,"ĠTungsten":2706,"ĠNiSi":2707,"nmm":2708,"ĠNiNb":2709,"Ġall":2710,"Ġethanediol":2711,"ĠRhRu":2712,"ĠNaS":2713,"ĠGaZr":2714,"ĠMoAl":2715,"zed":2716,"energy":2717,"alyzed":2718,"CHCO":2719,"ĠCHCO":2720,"Ġanalyzed":2721,"ĠFeZr":2722,"Ġstands":2723,"Ġmeasures":2724,"Ġleading":2725,"ĠAcetyl":2726,"ĠCuAl":2727,"ĠSnZr":2728,"ĠCoCo":2729,"verite":2730,"ĠCrZr":2731,"ubic":2732,"ĠYY":2733,"102":2734,"ĠNbGe":2735,"Ġ51":2736,"ĠZnTi":2737,"1183":2738,"ĠNiTe":2739,"ĠGaNb":2740,"Ġeleventh":2741,"ĠPdMo":2742,"ĠHTi":2743,"alite":2744,"ia":2745,"Ġvia":2746,"ĠCHOHCHOH":2747,"CHOHCHOH":2748,"Each":2749,"Ġ134":2750,"Ġangstrom":2751,"alt":2752,"ĠSalt":2753,"ĠHalite":2754,"ĠRock":2755,"CHOCHOH":2756,"ĠCHOCHOH":2757,"ĠRuRu":2758,"ĠRhV":2759,"ĠSrN":2760,"ĠPnnm":2761,"ĠImmm":2762,"ĠPtNb":2763,"ĠInSe":2764,"Ġ52":2765,"ĠAsAs":2766,"ĠNiGa":2767,"ĠAlCu":2768,"ĠInSc":2769,"1079":2770,"ĠRuIr":2771,"ĠMnMn":2772,"569":2773,"ĠFeSe":2774,"ĠHfAl":2775,"ĠAgZn":2776,"ĠCmmm":2777,"ĠInPt":2778,"met":2779,"Ġdimet":2780,"OHNNCH":2781,"hylam":2782,"Ġrelative":2783,"Ġhydroxylamino":2784,"Ġdimethylam":2785,"Ġdimethylamino":2786,"ĠMoTe":2787,"ĠAmm":2788,"Ġ54":2789,"ĠSrP":2790,"ĠSeK":2791,"Ġrib":2792,"Ġribb":2793,"AX":2794,"ĠMAX":2795,"1186":2796,"ĠFluor":2797,"ĠFluorite":2798,"119":2799,"101":2800,"ĠFd":2801,"ĠPdHg":2802,"ĠPmm":2803,"ĠPdZn":2804,"ĠCuSe":2805,"ĠCoSi":2806,"ĠVRh":2807,"867":2808,"ĠVV":2809,"ĠAlS":2810,"ĠTiTe":2811,"ĠMolybdenum":2812,"ĠPdNb":2813,"ĠBiPd":2814,"fth":2815,"Ġtwelfth":2816,"ĠTaTe":2817,"ĠCrAs":2818,"ĠRhPt":2819,"ĠIrSi":2820,"ĠInZr":2821,"ĠScSi":2822,"ĠCaP":2823,"ĠCoZr":2824,"ĠPtTi":2825,"ĠNbPt":2826,"ĠMoSi":2827,"ĠNbTe":2828,"ĠAlY":2829,"ĠAlNb":2830,"ĠMnZr":2831,"ĠSCu":2832,"hat":2833,"rkite":2834,"yrkite":2835,"ĠKhat":2836,"ĠKhatyrkite":2837,"ĠGaNi":2838,"ĠMnP":2839,"ĠMnS":2840,"ĠTaGe":2841,"ĠSZn":2842,"Ġapproximate":2843,"ĠNiHf":2844,"1187":2845,"ĠGaPt":2846,"ĠHgPd":2847,"ĠPbc":2848,"ĠMnSi":2849,"567":2850,"ĠPtGa":2851,"ĠFeSb":2852,"mb":2853,"ĠPtAl":2854,"ĠBiSe":2855,"ĠVSe":2856,"Ġ40":2857,"ĠWN":2858,"1215":2859,"ĠSrAs":2860,"ĠTaN":2861,"1219":2862,"ĠWS":2863,"ĠCoSe":2864,"ĠSeTi":2865,"ĠHCa":2866,"ĠRhMo":2867,"ĠSSb":2868,"sw":2869,"sil":2870,"ĠCasw":2871,"ellsil":2872,"ĠCaswellsil":2873,"ĠCaswellsilverite":2874,"ĠGaHf":2875,"1224":2876,"ĠNTi":2877,"ĠHfGe":2878,"mbm":2879,"ĠTiPt":2880,"ĠAlPt":2881,"ĠLa":2882,"ĠTiN":2883,"ĠCdAg":2884,"ĠCubic":2885,"ĠOsTa":2886,"1217":2887,"ĠPCa":2888,"ĠPyrite":2889,"Ġ18":2890,"dder":2891,"ĠModder":2892,"ĠModderite":2893,"ĠNbN":2894,"ĠIrNb":2895,"ĠTlTl":2896,"ĠNSr":2897,"ĠSeNa":2898,"ĠFeFe":2899,"Ġribbons":2900,"ĠPSr":2901,"ĠNaTe":2902,"ĠZrSb":2903,"ĠZrAl":2904,"ĠNiTi":2905,"mnm":2906,"ĠCSi":2907,"ĠCuSc":2908,"ĠCdS":2909,"ĠCaSi":2910,"ĠPmma":2911,"ĠSiSi":2912,"ĠFeTa":2913,"ĠPbS":2914,"ĠVTe":2915,"ĠMoAs":2916,"ĠSNi":2917,"ĠTaTa":2918,"ĠNiGe":2919,"ĠWSi":2920,"Ġ63":2921,"ĠPtMo":2922,"1221":2923,"ĠCaSb":2924,"ĠHSr":2925,"ĠNNb":2926,"ĠPdV":2927,"ĠPbPd":2928,"4âĤģ":2929,"ĠMnGe":2930,"ĠIrRe":2931,"ĠBiS":2932,"ĠMnN":2933,"ĠNiZr":2934,"ĠSiC":2935,"ĠZrGa":2936,"ĠGeS":2937,"ĠCdCd":2938,"308":2939,"ĠPdAg":2940,"ĠNiSb":2941,"ĠSnHf":2942,"ĠZnPd":2943,"222":2944,"ĠHfN":2945,"ĠRhTe":2946,"ĠRhSn":2947,"ĠSnTi":2948,"ĠPdTa":2949,"ĠSnS":2950,"ĠWPd":2951,"ĠAgAl":2952,"ĠOsP":2953,"ĠWTe":2954,"ĠRhS":2955,"ĠCsCl":2956,"man":2957,"1018":2958,"ĠAsCa":2959,"1080":2960,"ĠNaAs":2961,"ĠAgAu":2962,"ĠPdSn":2963,"ero":2964,"skite":2965,"vskite":2966,"ĠPero":2967,"ĠNiCa":2968,"ĠPerovskite":2969,"ĠZnP":2970,"ĠCdTi":2971,"ĠScP":2972,"ĠPdTi":2973,"ĠAgS":2974,"ĠZrP":2975,"ĠCoV":2976,"ĠPdMn":2977,"ĠSNa":2978,"ĠPmmn":2979,"Ġ53":2980,"ĠPa":2981,"Ġ15":2982,"ĠNbP":2983,"Ġ43":2984,"ĠAgY":2985,"cas":2986,"arcas":2987,"ĠMarcas":2988,"ĠPdAs":2989,"ĠMarcasite":2990,"ĠTiGe":2991,"ĠGeCu":2992,"ĠRhNb":2993,"rd":2994,"ĠCoSb":2995,"Ġthirteenth":2996,"ĠTcP":2997,"ĠZnAs":2998,"ĠIndium":2999,"ĠCoS":3000,"Ġ56":3001,"1188":3002,"ĠNbIr":3003,"ĠPtRh":3004,"ĠRhZn":3005,"ĠPAg":3006,"ĠNiY":3007,"ĠNZr":3008,"ĠInY":3009,"ĠIrTe":3010,"ĠInAu":3011,"ĠSiN":3012,"ĠSiP":3013,"ĠNbNi":3014,"ĠCuTe":3015,"ĠImma":3016,"ĠNbPd":3017,"Ġfourteenth":3018,"ĠSnSe":3019,"ĠCdAs":3020,"112":3021,"ĠCmce":3022,"ĠKCl":3023,"ĠSnRh":3024,"ĠTiP":3025,"ĠScHf":3026,"anite":3027,"ĠGaV":3028,"ĠTaPd":3029,"ĠBiTe":3030,"ĠFeY":3031,"ĠIrTa":3032,"ĠCuZn":3033,"ĠZnZr":3034,"ĠCuHf":3035,"ĠMoZr":3036,"ĠYAg":3037,"ĠPtCd":3038,"ĠWAl":3039,"ĠPdZr":3040,"ĠMoZn":3041,"Ġ64":3042,"ĠPZn":3043,"ĠPTc":3044,"ĠSeIn":3045,"ĠRhSe":3046,"ĠCrTa":3047,"ĠCrAl":3048,"ĠRhAs":3049,"ĠZnSe":3050,"ĠNbGa":3051,"ĠMnTe":3052,"1078":3053,"ĠCmc":3054,"ĠTiPd":3055,"ĠPtAg":3056,"ĠRhP":3057,"ĠZnY":3058,"ĠAlMn":3059,"ĠCrNb":3060,"ĠHZr":3061,"ĠHfGa":3062,"Ġfifteenth":3063,"pin":3064,"ĠSpin":3065,"ĠYSi":3066,"ĠSpinel":3067,"ĠRuTa":3068,"ĠIrMo":3069,"ĠRhRh":3070,"Ġ20":3071,"ĠTiAs":3072,"ĠCuZr":3073,"Ġsevent":3074,"ĠPbam":3075,"Ġseventeen":3076,"ĠPFe":3077,"prim":3078,"prime":3079,"Ġ41":3080,"ĠNaSb":3081,"ĠZnN":3082,"ĠGeSe":3083,"ĠCoY":3084,"ĠFeSi":3085,"ĠFdd":3086,"ĠKSe":3087,"MoS":3088,"ĠRhGa":3089,"ĠCoAs":3090,"ĠInTe":3091,"100":3092,"ĠTaIr":3093,"ĠZrSe":3094,"ĠNTa":3095,"ĠCoHf":3096,"ĠAuIn":3097,"ĠAlAg":3098,"ĠCrTi":3099,"ĠCc":3100,"ĠGaSe":3101,"ĠAgSe":3102,"ĠTiCo":3103,"ĠPbTe":3104,"ĠYGa":3105,"1223":3106,"ĠNbRh":3107,"ĠNV":3108,"ircon":3109,"ĠZircon":3110,"ĠPtV":3111,"dm":3112,"Ġgol":3113,"Ġcadm":3114,"Ġgold":3115,"Ġcadmium":3116,"ĠZnTa":3117,"ĠRuRe":3118,"ĠRhSb":3119,"106":3120,"amd":3121,"ĠZnAg":3122,"ĠMnPd":3123,"ĠOsRe":3124,"ĠWSe":3125,"ĠSIn":3126,"ĠNbNb":3127,"ĠSnTe":3128,"ĠHgTi":3129,"ĠGeTe":3130,"ĠCoTi":3131,"ĠRuRh":3132,"ĠAsNi":3133,"ĠCh":3134,"ĠYIn":3135,"Ġtetrabor":3136,"Ġtetraboride":3137,"Heusler":3138,"âĤģâĤĥ":3139,"11869":3140,"ĠCdAu":3141,"ĠCoNb":3142,"ĠAgTi":3143,"ĠSCo":3144,"ĠScAl":3145,"ĠScGe":3146,"ĠSnSc":3147,"ĠZrIn":3148,"ĠVPd":3149,"ĠPtSn":3150,"Ġ68":3151,"ĠKK":3152,"ĠPNa":3153,"ĠScGa":3154,"ĠIb":3155,"PbS":3156,"ĠVN":3157,"ĠSeBi":3158,"ĠAuCu":3159,"ĠZirconium":3160,"SeS":3161,"ĠMnSe":3162,"ĠNaCl":3163,"Ġcarbide":3164,"TiS":3165,"âģ¸":3166,"ĠWP":3167,"ĠIbam":3168,"atlock":3169,"ĠMatlock":3170,"ĠMatlockite":3171,"ĠCaS":3172,"ĠWIr":3173,"ĠPCo":3174,"ĠHfSi":3175,"ĠIrP":3176,"ĠVCo":3177,"alco":3178,"ĠChalco":3179,"ĠAsTe":3180,"ĠKS":3181,"eta":3182,"570":3183,"ĠSV":3184,"ĠGaSc":3185,"ĠRhRe":3186,"ĠNiSc":3187,"ĠSrPb":3188,"PS":3189,"ĠVPt":3190,"ĠPdSi":3191,"113":3192,"ĠCV":3193,"ron":3194,"zeta":3195,"Ġzeta":3196,"Ġiron":3197,"ĠCdHf":3198,"ĠGaRh":3199,"ĠMoHf":3200,"ĠAsSr":3201,"cble":3202,"nde":3203,"ĠSpha":3204,"incble":3205,"ĠZincble":3206,"ĠNaP":3207,"lerite":3208,"ĠSphalerite":3209,"ĠZincblende":3210,"Ġcuboctahedral":3211,"ĠRuAs":3212,"ĠPbcn":3213,"ĠSTi":3214,"ĠGaY":3215,"108":3216,"ĠNY":3217,"ĠPS":3218,"âĤģâĤĨ":3219,"Ġsixteenth":3220,"12âĤģ":3221,"ĠRhGe":3222,"ĠGaTe":3223,"ĠSbSe":3224,"ĠTaAs":3225,"ĠCdPt":3226,"ĠZrS":3227,"ĠGaAs":3228,"ĠCoTe":3229,"ĠRbS":3230,"ĠMoP":3231,"ĠCNb":3232,"ĠZrN":3233,"422":3234,"ĠSbCu":3235,"ĠSnNb":3236,"ĠInP":3237,"ĠAlN":3238,"ĠHfSb":3239,"ĠSnPd":3240,"WS":3241,"ĠSSr":3242,"ĠVC":3243,"ĠMoPt":3244,"ĠSeCr":3245,"ĠTaAl":3246,"ĠAuAu":3247,"pyrite":3248,"ĠFeNb":3249,"ĠChalcopyrite":3250,"ĠCuPd":3251,"ĠFeTi":3252,"ĠSAg":3253,"ĠCoTa":3254,"ĠSrSb":3255,"Cubic":3256,"ĠSnY":3257,"ĠMnSc":3258,"ĠNMn":3259,"ĠPSn":3260,"ĠSeCs":3261,"ĠSPb":3262,"ĠSiTi":3263,"ĠCaCa":3264,"ĠZrTe":3265,"ĠTaRu":3266,"ĠScBi":3267,"1184":3268,"averite":3269,"alaverite":3270,"ĠCalaverite":3271,"ĠInSb":3272,"ĠHfPd":3273,"ĠHfPt":3274,"ĠCdY":3275,"ĠTiZn":3276,"ĠSnCu":3277,"dite":3278,"kut":3279,"udite":3280,"ĠSRu":3281,"ĠSkut":3282,"terudite":3283,"ĠRuSb":3284,"ĠSkutterudite":3285,"ĠZnHf":3286,"ĠFmmm":3287,"ĠAlSe":3288,"ĠSeY":3289,"MoSe":3290,"adium":3291,"ĠYAl":3292,"ĠSbTe":3293,"ĠRuCu":3294,"103":3295,"ĠPbca":3296,"1189":3297,"ĠAuCd":3298,"ĠPbSe":3299,"ĠSBi":3300,"ĠNiCr":3301,"ĠCuTi":3302,"ĠRbTe":3303,"127":3304,"132":3305,"Ġ17":3306,"ĠYSn":3307,"ĠSnV":3308,"ĠTeGe":3309,"ĠFeHf":3310,"ellur":3311,"ĠTiGa":3312,"ĠScAg":3313,"ĠWCo":3314,"ĠCdTe":3315,"ĠTeBi":3316,"124":3317,"ĠAuSn":3318,"ĠPtGe":3319,"ĠBerg":3320,"NiS":3321,"ĠFeSc":3322,"ĠBergman":3323,"ĠSFe":3324,"ĠPtNi":3325,"ĠYGe":3326,"115":3327,"SbPt":3328,"220":3329,"dium":3330,"ĠSiCu":3331,"ĠHfNi":3332,"1007":3333,"CaSi":3334,"Ġgam":3335,"ĠGaGa":3336,"Ġgamma":3337,"ĠTaOs":3338,"862":3339,"ĠHgSc":3340,"ĠBiHf":3341,"ĠSRh":3342,"ĠSiS":3343,"ĠZnSc":3344,"+,":3345,"âģ·":3346,"ĠNbAl":3347,"10180":3348,"ĠAgP":3349,"ĠPNaP":3350,"974":3351,"ĠAlAs":3352,"ĠGeN":3353,"ĠRuPt":3354,"ĠIrAs":3355,"ĠPPIr":3356,"ĠIrGe":3357,"vc":3358,"orund":3359,"ĠCorund":3360,"ĠYCd":3361,"ĠFddd":3362,"ĠCorundum":3363,"tz":3364,"urtz":3365,"ĠWurtz":3366,"ĠWurtzite":3367,"NiAs":3368,"ĠImm":3369,"NbS":3370,"ĠMoN":3371,"ĠMnTi":3372,"SnS":3373,"ĠCdSc":3374,"ĠZrAs":3375,"166":3376,"ĠAlGe":3377,"ĠSrSi":3378,"Ġ65":3379,"ĠNFe":3380,"ĠIrV":3381,"865":3382,"167":3383,"sanite":3384,"ĠHaus":3385,"ĠMois":3386,"ZnS":3387,"mannite":3388,"ĠHausmannite":3389,"ĠMoissanite":3390,"ĠCuTa":3391,"ĠAgSc":3392,"ĠClK":3393,"ĠPtZn":3394,"ĠMoCo":3395,"ĠTcAl":3396,"568":3397,"306":3398,"oride":3399,"ĠAsAsIr":3400,"ĠPN":3401,"ĠGeGe":3402,"ĠRuNi":3403,"ĠZnSr":3404,"ĠNaBi":3405,"ĠGeNi":3406,"305":3407,"ĠCW":3408,"ĠRhIn":3409,"mvc":3410,"ĠCuY":3411,"ĠPPRh":3412,"ĠAlP":3413,"1077":3414,"303":3415,"ĠYTe":3416,"ĠHfP":3417,"NiSi":3418,"1025":3419,"ĠIrRu":3420,"ĠSnNi":3421,"12243":3422,"ĠHfSe":3423,"ement":3424,"ĠCement":3425,"ĠCuAu":3426,"ĠTeSn":3427,"ĠCementite":3428,"571":3429,"ĠTiNi":3430,"CuS":3431,"gite":3432,"nar":3433,"ĠZnRh":3434,"ĠWAs":3435,"ĠFeTe":3436,"ĠEnar":3437,"ĠEnargite":3438,"$\\":3439,"Kas":3440,"Ġ$\\":3441,"ĠHfCu":3442,"ĠHfAu":3443,"ĠGaN":3444,"ĠOsOs":3445,"ĠFran":3446,"Kasper":3447,"ĠFrank":3448,"bnite":3449,"ĠSti":3450,"ĠPdHf":3451,"ĠScN":3452,"ĠScTe":3453,"ĠRuTc":3454,"ĠStibnite":3455,"296":3456,"ĠRuSi":3457,"ĠZrCl":3458,"ĠNbC":3459,"ĠCuP":3460,"TeSe":3461,"ĠPmc":3462,"ĠHfAs":3463,"ĠCrN":3464,"ĠCrHf":3465,"105":3466,"ĠMnHf":3467,"ĠAgCu":3468,"11860":3469,"ĠCaGe":3470,"side":3471,"Ġinside":3472,"ĠVP":3473,"ĠTeNa":3474,"1207":3475,"ĠTiMo":3476,"ĠZrGe":3477,"ĠPtRu":3478,"ĠRhZr":3479,"ĠPbTl":3480,"973":3481,"ĠMoCl":3482,"1105":3483,"123":3484,"CaZn":3485,"12180":3486,"ĠSiZr":3487,"ĠVAs":3488,"ĠIrTc":3489,"CoNi":3490,"RuSi":3491,"503":3492,"133":3493,"ĠStructure":3494,"136":3495,"ĠScSn":3496,"ĠSrGe":3497,"ĠRuSe":3498,"ĠPbSc":3499,"ĠAsAsRh":3500,"972":3501,"ĠVTa":3502,"11880":3503,"Ġ39":3504,"ĠPtTe":3505,"rthorhombic":3506,"ĠPmmm":3507,"ĠOrthorhombic":3508,"ĠTiAu":3509,"156":3510,"ĠScIn":3511,"ĠScCu":3512,"ĠAsZn":3513,"12154":3514,"ĠWNi":3515,"ĠSbRh":3516,"1229":3517,"ĠTcGa":3518,"979":3519,"ĠTiNb":3520,"ĠSiAs":3521,"ĠZnNb":3522,"ĠSbNi":3523,"SnSe":3524,"Ġribbon":3525,"ĠIrTi":3526,"lm":3527,"enite":3528,"ĠIlm":3529,"ĠTiCl":3530,"ĠIlmenite":3531,"117":3532,"ĠSNb":3533,"ĠAlCa":3534,"ĠPdGe":3535,"TiAl":3536,"ĠWPt":3537,"1069":3538,"Ġ77":3539,"Ġ19":3540,"ĠPHf":3541,"1072":3542,"ĠSrZn":3543,"8655":3544,"ĠSiCo":3545,"ĠAsTi":3546,"GeTe":3547,"ĠReN":3548,"CrS":3549,"12203":3550,"280":3551,"ĠSK":3552,"212":3553,"ĠTiIr":3554,"1009":3555,"1246":3556,"ĠRbRb":3557,"866":3558,"204":3559,"11846":3560,"1103":3561,"12153":3562,"ĠPc":3563,"Ġ35":3564,"ĠHgTe":3565,"WTe":3566,"anadium":3567,"ĠVanadium":3568,"ĠAuTi":3569,"ĠIrZn":3570,"Ġnitride":3571,"304":3572,"ĠSeRb":3573,"ĠTaGa":3574,"1029":3575,"ĠSTl":3576,"ĠPTi":3577,"ĠAlSb":3578,"ĠVIr":3579,"ĠRhTc":3580,"ĠSSn":3581,"12155":3582,"ĠAuTe":3583,"ZrRh":3584,"573":3585,"GeS":3586,"ĠTiRh":3587,"209":3588,"CoGe":3589,"Ġtellur":3590,"Ġtelluride":3591,"ĠPdIn":3592,"ĠZrZn":3593,"ĠTaP":3594,"ĠPSi":3595,"ĠTiH":3596,"âĤģâĤħ":3597,"ĠSrS":3598,"ĠCdSb":3599,"ĠPRe":3600,"ĠGaP":3601,"ĠSePb":3602,"ĠYSe":3603,"ĠCrNi":3604,"ĠRuP":3605,"999":3606,"1102":3607,"ĠNAl":3608,"ĠSiV":3609,"104":3610,"ĠPFeP":3611,"ĠAgTe":3612,"ĠIrSb":3613,"TaS":3614,"12289":3615,"ĠTeTe":3616,"ĠAlPd":3617,"ĠZrPd":3618,"CuAl":3619,"165":3620,"eteen":3621,"CoSi":3622,"Ġnineteen":3623,"210":3624,"ĠSiY":3625,"ĠTaCu":3626,"TiPd":3627,"ĠTlSe":3628,"186":3629,"ĠAlV":3630,"Ġ69":3631,"AlGe":3632,"ĠSiFe":3633,"ĠPtNa":3634,"SiC":3635,"Ġ66":3636,"ĠScCl":3637,"ĠGeV":3638,"ĠReZr":3639,"ĠPmn":3640,"ĠInRh":3641,"ĠSbFe":3642,"213":3643,"ĠRbCl":3644,"ĠCAl":3645,"ĠSeRh":3646,"ĠMnSb":3647,"ĠMnZn":3648,"ĠSnAu":3649,"ĠReSe":3650,"CrSi":3651,"274":3652,"ĠPtCo":3653,"WSe":3654,"ĠPtSi":3655,"NiP":3656,"ĠSrIn":3657,"307":3658,"ĠSeSb":3659,"ĠCuCl":3660,"1023":3661,"229":3662,"ĠZrHf":3663,"ĠHgHf":3664,"ĠNbSb":3665,"1225":3666,"MnAl":3667,"1206":3668,"ĠNRe":3669,"ĠInPd":3670,"208":3671,"ĠAgCa":3672,"ĠAuRb":3673,"Ġ78":3674,"10253":3675,"Ġseventeenth":3676,"ĠSMn":3677,"CoAs":3678,"179":3679,"ĠSCr":3680,"Ġ22":3681,"AlSi":3682,"ĠSnSr":3683,"1208":3684,"ĠNbAs":3685,"ĠGeNb":3686,"1008":3687,"ĠOsMn":3688,"5708":3689,"ĠPtTc":3690,"ĠRuZn":3691,"1652":3692,"ĠTlCa":3693,"ĠPY":3694,"ĠInSr":3695,"755":3696,"ĠPo":3697,"ĠZrH":3698,"ĠRhAl":3699,"ĠAsZr":3700,"1247":3701,"ĠBiBi":3702,"ĠPbHf":3703,"555":3704,"ĠSiMn":3705,"ĠZrCu":3706,"ĠScNi":3707,"ĠRuTe":3708,"155":3709,"980":3710,"ĠAlRh":3711,"ĠNiMn":3712,"ĠCdCa":3713,"9743":3714,"544":3715,"ĠOsAs":3716,"lac":3717,"Ġblac":3718,"ĠSam":3719,"PtGe":3720,"arium":3721,"Ġblack":3722,"ĠSamarium":3723,"ĠCuSi":3724,"TiMo":3725,"ĠSiSc":3726,"1228":3727,"ĠRuS":3728,"ĠPtFe":3729,"ĠScS":3730,"HfIr":3731,"CoSe":3732,"159":3733,"800":3734,"AuAg":3735,"8653":3736,"-,":3737,"inum":3738,"Ġ31":3739,"ĠGaTa":3740,"FeS":3741,"126":3742,"ĠKSb":3743,"969":3744,"1199":3745,"uminum":3746,"ĠTlS":3747,"8654":3748,"FeSb":3749,"ĠCdSe":3750,"227":3751,"ĠTlZr":3752,"12172":3753,"YRh":3754,"FeSi":3755,"ĠTeAs":3756,"RuRh":3757,"ĠTcAs":3758,"223":3759,"717":3760,"311":3761,"462":3762,"1193":3763,"164":3764,"Phase":3765,"ĠTiZr":3766,"202":3767,"675":3768,"861":3769,"ĠHgNa":3770,"vanite":3771,"Ġ37":3772,"ĠSiNb":3773,"ĠSiCa":3774,"ĠRhTi":3775,"ĠAsHf":3776,"ĠCrSc":3777,"Ġ67":3778,"ĠAgHf":3779,"ĠKAs":3780,"ĠOsRu":3781,"322":3782,"Ġ36":3783,"NiSe":3784,"ĠSnP":3785,"1226":3786,"SnP":3787,"CaCu":3788,"1104":3789,"YPd":3790,"tact":3791,"rotact":3792,"ĠProtact":3793,"inium":3794,"ĠCaAg":3795,"OsSi":3796,"ĠProtactinium":3797,"ĠCTi":3798,"TiSi":3799,"AsS":3800,"NiAl":3801,"670":3802,"ĠCdNa":3803,"CrFe":3804,"âĤĤâĤĢ":3805,"ĠPtMn":3806,"ĠNbTi":3807,"ĠZnMn":3808,"ĠSRb":3809,"Ġ33":3810,"ĠRuMo":3811,"541":3812,"8673":3813,"977":3814,"odium":3815,"sen":3816,"ĠSodium":3817,"SiP":3818,"ĠRhTa":3819,"SrIn":3820,"Ġarsen":3821,"Ġarsenide":3822,"279":3823,"ĠInIn":3824,"200":3825,"ĠAuNb":3826,"ScCu":3827,"ĠAlTe":3828,"InS":3829,"Pa":3830,"ĠPK":3831,"ĠSiNi":3832,"ĠBoride":3833,"ĠScCd":3834,"Ġeighteenth":3835,"Ġdelta":3836,"ĠSSc":3837,"CoP":3838,"1120":3839,"691":3840,"YAg":3841,"111":3842,"MnP":3843,"8649":3844,"ĠHgZr":3845,"10942":3846,"310":3847,"714":3848,"TcRu":3849,"12179":3850,"ĠVNb":3851,"NiSb":3852,"163":3853,"ĠRbAu":3854,"828":3855,"730":3856,"9989":3857,"607":3858,"ĠSCd":3859,"ĠInNa":3860,"Ġ38":3861,"ĠSiHf":3862,"ĠTcRu":3863,"CaNi":3864,"850":3865,"983":3866,"ĠSeSn":3867,"RhSi":3868,"6722":3869,"ĠPbY":3870,"459":3871,"092":3872,"CoS":3873,"MnSi":3874,"ĠCaHg":3875,"PdAu":3876,"ĠAuZn":3877,"12171":3878,"VS":3879,"SiS":3880,"ĠRuOs":3881,"169":3882,"YCu":3883,"ĠSAs":3884,"ĠYN":3885,"ĠAgNa":3886,"10786":3887,"onium":3888,"ĠSyl":3889,"129":3890,"ĠIrSe":3891,"ĠClRb":3892,"ĠSylvanite":3893,"ĠMg":3894,"Ġ34":3895,"ĠZrHg":3896,"ĠWZr":3897,"RuIr":3898,"ĠCdP":3899,"ĠFmm":3900,"ĠZnTe":3901,"AsSe":3902,"ĠTeIn":3903,"ĠWOs":3904,"Ġ72":3905,"Ġ79":3906,"894":3907,"ĠPna":3908,"188":3909,"ĠSAl":3910,"PdBi":3911,"NiGa":3912,"ĠTeAg":3913,"ĠTeCd":3914,"ĠSbTl":3915,"ĠNaIn":3916,"1218":3917,"SnSb":3918,"AgZn":3919,"549":3920,"NbRh":3921,"192":3922,"139":3923,"Ġnineteenth":3924,"ĠAlMo":3925,"ĠHfS":3926,"ĠTaZn":3927,"803":3928,"ĠSbAg":3929,"ĠSnAg":3930,"501":3931,"557":3932,"981":3933,"WN":3934,"ĠAlSi":3935,"ĠPtRe":3936,"FeP":3937,"ĠCuRu":3938,"ĠYZn":3939,"ĠTaRh":3940,"SbS":3941,"RhSn":3942,"ZrSi":3943,"502":3944,"ĠTcZn":3945,"ĠOsSi":3946,"713":3947,"ĠNZn":3948,"ĠPZr":3949,"ĠSiSe":3950,"SbTe":3951,"697":3952,"895":3953,"11032":3954,"ĠAsAsRu":3955,"oron":3956,"AlN":3957,"ĠYP":3958,"ĠAsCd":3959,"GeSe":3960,"672":3961,"5710":3962,"131":3963,"ĠHTa":3964,"ĠHSc":3965,"ĠMoRu":3966,"CoAl":3967,"ĠAlSr":3968,"ĠAluminum":3969,"ĠCaTl":3970,"FeCo":3971,