{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"Ġa":256,"Ġt":257,"he":258,"on":259,"le":260,"Ġi":261,"Ġthe":262,"om":263,"Ġb":264,"Ġs":265,"Ġo":266,"Ġc":267,"it":268,"re":269,"nd":270,"ond":271,"at":272,"ng":273,"or":274,"Ġbond":275,"Ġat":276,"Ġis":277,"en":278,"Ġatom":279,"al":280,"Ġand":281,"ar":282,"Ġe":283,"ĠT":284,"Ġf":285,"Ġof":286,"ed":287,"Ġm":288,"Ġw":289,"âĤ":290,"Ġto":291,"ro":292,"ac":293,"Ġatoms":294,"iv":295,"Ġin":296,"lec":297,"et":298,"ĠThe":299,"ate":300,"ic":301,"len":302,"ra":303,"ing":304,"alen":305,"di":306,"es":307,"alent":308,"Ġp":309,"er":310,"Ġh":311,"ĠC":312,"ith":313,"Ġwith":314,"qu":315,"gen":316,"Ġmo":317,"lecu":318,"âģ":319,"Ġmolecu":320,"ur":321,"st":322,"ivalent":323,"quivalent":324,"ds":325,"th":326,"Ãħ":327,"ĠÃħ":328,"Ġg":329,"Ġon":330,"Ġequivalent":331,"Ġ1":332,"Ġare":333,"ct":334,"ĠI":335,"dsor":336,"hed":337,"Ġtw":338,"dsorb":339,"Ġmolecule":340,"Ġdi":341,"Ġsit":342,"Ġ(":343,"ĠS":344,"ace":345,"âĢ":346,"âĢĵ":347,"arb":348,"arbon":349,"Ġbonded":350,"hedra":351,"Ġle":352,"ngth":353,"Ġcarbon":354,"Ġlength":355,"Ġtwo":356,"Ġfor":357,"ry":358,"cta":359,"ly":360,"Ġth":361,"Ġsite":362,"Ġadsorb":363,"ri":364,"an":365,"ĠN":366,"xy":367,"rogen":368,"Ġor":369,"Ġ2":370,"ent":371,"ub":372,"Ġhy":373,"ĠA":374,"ctahedra":375,"Ġsi":376,"aly":377,"ataly":378,"Ġsp":379,"tr":380,"bit":381,"ol":382,"Ġcataly":383,"Ġha":384,"bital":385,"The":386,"Ġsur":387,"Ġcub":388,"Ġsurf":389,"xygen":390,"een":391,"Ġform":392,"Ġn":393,"Ġsurface":394,"omet":395,"Ġorbital":396,"our":397,"tic":398,"âģº":399,"Ġoxygen":400,"ĠIn":401,"Ġfour":402,"eomet":403,"Ġgeomet":404,"Ġgeometry":405,"âģ»":406,"Ġhas":407,"Ġadsorbate":408,"har":409,"Ġd":410,"Ġbet":411,"Ġcatalytic":412,"ween":413,"Ġbetween":414,"Ġcubo":415,"Ġcuboctahedra":416,"Â²":417,"ĠThere":418,"im":419,"rou":420,"ĠP":421,"ner":422,"orner":423,"tron":424,"xim":425,"Ġelec":426,"Ġcorner":427,"pp":428,"ately":429,"CH":430,"Ġapp":431,"roxim":432,"Ġapproxim":433,"Ġapproximately":434,"Ġelectron":435,"ĠM":436,"ĠAl":437,"dg":438,"ion":439,"po":440,"Ġhyd":441,"Ġlengths":442,"Ġdist":443,"Ġang":444,"âĤĦ":445,"âĤĤ":446,"ig":447,"eg":448,"OH":449,"Ġangle":450,"Ġsh":451,"Ġone":452,"lar":453,"rom":454,"Ġgrou":455,"li":456,"pole":457,"ter":458,"Ġwh":459,"igh":460,"Ġgroup":461,"Ġpl":462,"Ġsix":463,"ive":464,"âĤĨ":465,"Ġbi":466,"Ġorbitals":467,"Ġhydrogen":468,"co":469,"oment":470,"Ġmoment":471,"Ġedg":472,"Ġthat":473,"Ġdipole":474,"ight":475,"ir":476,"il":477,"nate":478,"ordi":479,"coordi":480,"coordinate":481,"Ġmolecular":482,"itrogen":483,"Ġra":484,"ree":485,"bri":486,"nding":487,"Ġthree":488,"ure":489,"Ġnitrogen":490,"Ġfrom":491,"Ġchar":492,"aced":493,"Ġplaced":494,"Ġbinding":495,"Ġhybri":496,"Â³":497,"Ġit":498,"ĠTi":499,"are":500,"ĠR":501,"ĠH":502,"Ġse":503,"ow":504,"Ġcorners":505,"Ġco":506,"Ġre":507,"ĠO":508,"Ga":509,"Ġbonds":510,"valent":511,"Ġcovalent":512,"Ġeight":513,"Ġbonding":514,"ces":515,"Ġrang":516,"Ġelectrons":517,"ve":518,").":519,"Ġl":520,"gon":521,"gonal":522,"haring":523,"in":524,"mp":525,"etra":526,"Ġas":527,"Ġtetra":528,"Ġlon":529,"ĠZ":530,"ĠCH":531,"Ġ*":532,"Ġedges":533,"ical":534,"ce":535,"ille":536,"âĤģ":537,"Ġal":538,"sharing":539,"Ġadsorbed":540,"ich":541,"Ġwhich":542,"âĤĪ":543,"Â¹":544,"ted":545,"olar":546,"Al":547,"ex":548,"Ġ0":549,"egat":550,"ĠInd":551,"Ġdistan":552,"Adsorb":553,"zes":554,"Ġcry":555,"alli":556,"stalli":557,"Ġspace":558,"ĠMille":559,"ĠIndex":560,"Adsorbate":561,"Ġcrystalli":562,"ĠMiller":563,"Ġcrystallizes":564,"ĠNi":565,"Ġshare":566,"ze":567,"ity":568,"Ġdistances":569,"ad":570,"Ġpolar":571,"read":572,"aces":573,"Ġspread":574,"Ġranging":575,"Ġdeg":576,"pe":577,"Ġ3":578,"diz":579,"rees":580,"Ġdegrees":581,"hy":582,"ist":583,"ĠĊ":584,"Ġpar":585,"ĠAll":586,"ver":587,"el":588,"uct":589,"Ġtri":590,"Ġcharg":591,"ram":592,"truct":593,"tructure":594,"orted":595,"Ġdistorted":596,"ĠD":597,"Ġstructure":598,"ation":599,"ti":600,"Ġcon":601,"Ġfaces":602,"âĤģâĤĤ":603,"Ġangles":604,"yram":605,"yrami":606,"Ġoctahedra":607,"so":608,"âĤĥ":609,"ĠTa":610,"Ge":611,"la":612,"ile":613,"Ġu":614,"Ġalso":615,"Â°":616,"ere":617,"Ġwhile":618,"ĠGa":619,"Ġan":620,"cond":621,"yramids":622,"equivalent":623,"Ġfir":624,"Ġinequivalent":625,"Ġsites":626,"Ġsecond":627,"Ġfirst":628,"Ġsize":629,"act":630,"Ġhybridiz":631,"ue":632,"ach":633,"Ġdue":634,"Ġcharge":635,"Ġits":636,"Ġ10":637,"ger":638,"orter":639,"Ġshorter":640,"Ġlonger":641,"ral":642,"Ġtwel":643,"ma":644,"Ġtwelve":645,"op":646,"Ġatop":647,"ĠSe":648,"ĠMo":649,"ĠSi":650,"Ġeach":651,"Ġsig":652,"all":653,"Ġtetrahedra":654,"âģ´":655,"Ġv":656,"hem":657,"ĠB":658,"ĠNb":659,"ivity":660,"Ġty":661,"ut":662,"Ġchem":663,"Ġparti":664,"Ġpartial":665,"Ġchemical":666,"20":667,"ĠHf":668,"Se":669,"Ġedge":670,"ĠPd":671,"ĠY":672,"Ġelectronegat":673,"kn":674,"Ġkn":675,"own":676,"Ġknown":677,"de":678,"Ġtype":679,"ĠCu":680,"Ġcatalyst":681,"Ġpo":682,"by":683,"ĠZr":684,"acter":685,"Ġcharacter":686,"ĠCa":687,"Ni":688,"Ġhybrid":689,"hedral":690,"Ġsing":691,"Ġcan":692,"Ġun":693,"ĠRh":694,"eby":695,"Ġcubic":696,"low":697,"lin":698,"mm":699,"Ti":700,"âĤħ":701,"Ġsingle":702,"Fe":703,"Â°.":704,"Si":705,"Ġstructured":706,"ĠSc":707,"ĠZn":708,"ebye":709,"agonal":710,"Ġeth":711,"ics":712,"ĠW":713,"Ġfive":714,"Ġcharacterist":715,"Ġpos":716,"Ġcharacteristics":717,"Ġpyramids":718,"ĠV":719,"Ġelectronegativity":720,"ĠIt":721,"Ġcom":722,"Ġtrigonal":723,"ĠGe":724,"OHCH":725,"ĠDebye":726,"Ġsigma":727,"yl":728,"Ġinter":729,"ix":730,"ture":731,"Ġmix":732,"Ġmixture":733,"us":734,"ĠCo":735,"In":736,"lene":737,"air":738,"ear":739,"nce":740,"Ġover":741,"ĠSn":742,"ĠSr":743,"Ġ4":744,"ple":745,"ollow":746,"ylene":747,"Ġbri":748,"dge":749,"Ġbridge":750,"ndic":751,"Ġbo":752,"Ġpair":753,"ff":754,"Ġdiff":755,"Ġhybridized":756,"action":757,"As":758,"ĠRu":759,"ĠTe":760,"Ġposit":761,"Ġdiffere":762,"her":763,"Te":764,"Ġpi":765,"Ġcons":766,"ĠSb":767,"if":768,"Ġhave":769,"Ġres":770,"Ġlin":771,"Ġgly":772,"Pd":773,"Ġnegat":774,"Ġpositive":775,"Ġnegative":776,"ĠAs":777,"mol":778,"ĠIr":779,"ĠFe":780,"Ġby":781,"onding":782,"Ġma":783,"Ġlinear":784,"80":785,"NH":786,"Ġlone":787,"Ġconsist":788,"09":789,"ĠMn":790,"Ġ6":791,"anar":792,"ula":793,"Ġformula":794,"Ġtriple":795,"ul":796,"ĠPt":797,"Ġab":798,"cet":799,"vol":800,"Ġinvol":801,"ses":802,"Ġdo":803,"Ġindic":804,"Ġtil":805,"Ġbe":806,"10":807,"ke":808,"Ta":809,"Ġarou":810,"Ġaround":811,"12":812,"dy":813,"strom":814,"Ġsqu":815,"Ġsquare":816,"Ġmet":817,"se":818,"ered":819,"col":820,"Ġglycol":821,"stroms":822,"Ġdifference":823,"ant":824,"ĠNO":825,"Ġoverla":826,"ther":827,"ctahedral":828,"out":829,"Ġabout":830,"cent":831,"teen":832,"Ġoctahedral":833,"Ġbody":834,"centered":835,"Sn":836,"roxy":837,"Ġhybridization":838,"ating":839,"Ġthir":840,"Ġtilt":841,"Ir":842,"Ġacet":843,"ĠOH":844,"Ġinvolv":845,"Zn":846,"Ġoverlap":847,"Ġ5":848,"mall":849,"Ìħ":850,"Ġsmall":851,"Ru":852,"Ġother":853,"Ġface":854,"ĠNa":855,"Ġpent":856,"actions":857,"Ġpentagonal":858,"Ġthird":859,"anol":860,"Ġ109":861,"is":862,"Cu":863,"Ġwe":864,"OCH":865,"Rh":866,"Ġ120":867,"Ġhollow":868,"Ġbip":869,"uble":870,"ven":871,"Ġ180":872,"ĠÏ":873,"Ġcarbonyl":874,"like":875,"hyl":876,"ta":877,"ific":878,"oth":879,"Ġhydroxy":880,"ĠBoth":881,"Ġformed":882,"ĠAu":883,"NO":884,"Ġdouble":885,"Ġbipyramids":886,"oc":887,"Ġplanar":888,"Ġresul":889,"Ġresult":890,"Ġno":891,"Ġ11":892,"ngstroms":893,"res":894,"Mo":895,"up":896,"Ġseven":897,"ively":898,"Ġweight":899,"Ġindicating":900,"erm":901,"rib":902,"Over":903,"Overall":904,"Pt":905,"Zr":906,"ĠAngstroms":907,"Ġgroups":908,"54":909,"Ġ7":910,"Ġnon":911,"ine":912,"96":913,"ĠAg":914,"bonding":915,"lu":916,"ĠCCH":917,"oxygen":918,"ĠTl":919,"Ġwhe":920,"ĠCr":921,"Ġrange":922,"sed":923,"pa":924,"red":925,"Nb":926,"his":927,"ĠThis":928,"ĠBi":929,"Ġcompo":930,"cup":931,"CO":932,"Ġhe":933,"lat":934,"Ġrelat":935,"ĠK":936,"ers":937,"tain":938,"dical":939,"Ġradical":940,"Ġwhere":941,"ional":942,"ired":943,"Ġ9":944,"Ġtetrahedral":945,"hyd":946,"Ġunpa":947,"Ġrelatively":948,"Ġunpaired":949,"bic":950,"hom":951,"orhom":952,"thorhom":953,"thorhombic":954,"Ġorthorhombic":955,"43":956,"nific":957,"ĠPb":958,"Ġsignific":959,"Ġsignificant":960,"ĠE":961,"Ġconsists":962,"id":963,"Ġme":964,"Ġhydroxyl":965,"ha":966,"als":967,"ite":968,"ence":969,"Ġmethyl":970,"Ġpairs":971,"Ġreact":972,"05":973,"Ġpro":974,"Ġten":975,"Ġsy":976,"Ġtetragonal":977,"Au":978,"Sc":979,"Ġoc":980,"ari":981,"Sb":982,"alence":983,"Ġpres":984,"zero":985,"Ġcent":986,"69":987,"Ġpolarity":988,"08":989,"aals":990,"xagonal":991,"Ġari":992,"ĠWaals":993,"Ġhexagonal":994,"ment":995,"Ġex":996,"Ġpartic":997,"07":998,"18":999,"33":1000,"ape":1001,"carbon":1002,"Ġshape":1003,"Ġcontain":1004,"Ġcontains":1005,"Ag":1006,"Ġ8":1007,"bridiz":1008,"hybridiz":1009,"hydrogen":1010,"Ġoccup":1011,"hybridized":1012,"ĠNH":1013,"ribut":1014,"55":1015,"pt":1016,"ĠOs":1017,"ption":1018,"42":1019,"gh":1020,"Ġfourth":1021,"rough":1022,"Ġvalence":1023,"Ġinteractions":1024,"ip":1025,"Ġarises":1026,"16":1027,"war":1028,"Ġtowar":1029,"Ġvan":1030,"Ġtowards":1031,"han":1032,"Ġresulting":1033,"Ġder":1034,"Ġelectronic":1035,"per":1036,"ĠÏĥ":1037,"Ġwate":1038,"Ġwater":1039,"ens":1040,"22":1041,"ide":1042,"ular":1043,"85":1044,"Ġinvolves":1045,"alde":1046,"ined":1047,"hyde":1048,"Ġconsisting":1049,"aldehyde":1050,"Ġadsor":1051,"Ġadsorption":1052,"67":1053,"rect":1054,"Ġdirect":1055,"),":1056,"ĠCOHCH":1057,"Ġethanol":1058,"Pb":1059,"ding":1060,"Ġshe":1061,"um":1062,"Ġparticip":1063,"Ġparticipate":1064,"15":1065,"Ġthrough":1066,"Ġsixteen":1067,"Ġzero":1068,"ĠCd":1069,"âģº,":1070,"ies":1071,"ĠRb":1072,"ĠOHNH":1073,"53":1074,"Tl":1075,"ĠEth":1076,"Ġcentral":1077,"ĠOCH":1078,"Ġpm":1079,"Ġforming":1080,"50":1081,"Ġdirection":1082,"Ca":1083,"rbital":1084,"Ġethylene":1085,"Hf":1086,"ented":1087,"Ġmean":1088,"der":1089,"und":1090,"etr":1091,"Ġfourteen":1092,"mmetr":1093,"40":1094,"am":1095,"Ġfollow":1096,"71":1097,"dius":1098,"Ġradius":1099,"lecular":1100,"linic":1101,"gn":1102,"ĠRe":1103,"Ġdet":1104,"clu":1105,"Ġsharing":1106,"Ġinclu":1107,"Ġreactivity":1108,"Bi":1109,"Ġinf":1110,"ometers":1111,"Ġunhybridized":1112,"Ġori":1113,"edi":1114,"Ġoriented":1115,"light":1116,"Ġslight":1117,"aus":1118,"ied":1119,"ĠCs":1120,"Ġreactions":1121,"Ġnot":1122,"COH":1123,"ving":1124,"Ġthese":1125,"Ġhaving":1126,"21":1127,"45":1128,"Ġterm":1129,"Ġinvolved":1130,"Ġterms":1131,"88":1132,"Ġdeterm":1133,"Co":1134,"ĠF":1135,"Ġnine":1136,"Ġanti":1137,"06":1138,"Cd":1139,"ble":1140,"Ġst":1141,"Â°,":1142,"Ġcomb":1143,"Ġmay":1144,"Os":1145,"ipole":1146,"âĤĩ":1147,"ĠCHOHCH":1148,"Ġinteract":1149,"62":1150,"Ġmak":1151,"02":1152,"47":1153,"Ġacetylene":1154,"mmm":1155,"ĠÏĢ":1156,"65":1157,"Ġsu":1158,"ĠTc":1159,"etic":1160,"gnetic":1161,"Ġincluding":1162,"ĠCOCH":1163,"ge":1164,"Ġmolecules":1165,"Ġforms":1166,"Ġmon":1167,"Ġcompound":1168,"23":1169,"64":1170,"as":1171,"oclinic":1172,"Ġcomposed":1173,"Ġsheet":1174,"Ġmonoclinic":1175,"Ġnet":1176,"Ġvari":1177,"19":1178,"ous":1179,"Ġatomic":1180,"Ġpresence":1181,"Ġdetermined":1182,"75":1183,"CCH":1184,"89":1185,"Mn":1186,"ĠCHOH":1187,"82":1188,"Ġimp":1189,"Ġallow":1190,"6âĤĥ":1191,"iz":1192,"ates":1193,"Ġindicates":1194,"lanar":1195,"planar":1196,"74":1197,"Ġfif":1198,"ethan":1199,"icometers":1200,"ĠCHCH":1201,"ium":1202,"qual":1203,"Ġsymmetr":1204,"par":1205,"rop":1206,"ĠHg":1207,"Ġsepar":1208,"Ġseparation":1209,"Ġmaking":1210,"Ġ104":1211,"Ġinteraction":1212,"Re":1213,"Ïĥ":1214,"ental":1215,"imental":1216,"Ġexper":1217,"Ġexperimental":1218,"73":1219,"ature":1220,"orbital":1221,"ary":1222,"Ġhig":1223,"Sr":1224,"yn":1225,"Ġsurfaces":1226,"Ġrema":1227,"ining":1228,"Ġboth":1229,"ediol":1230,"Ġremaining":1231,"Ġwid":1232,"ination":1233,"Ġcombination":1234,"Ġvarious":1235,"Ġwidth":1236,"29":1237,"44":1238,"66":1239,"Ġout":1240,"Ġcar":1241,"Ġper":1242,"Ġhigh":1243,"Hg":1244,"mens":1245,"oxy":1246,"orm":1247,"dimens":1248,"ĠAlTi":1249,"dimensional":1250,"63":1251,"un":1252,"Ġoccupy":1253,"tant":1254,"ortant":1255,"ĠCl":1256,"Ġslightly":1257,"Ġimportant":1258,"Ġsymmetrical":1259,"13":1260,"ci":1261,"Ġmore":1262,"ĠTiTi":1263,"Ġfifth":1264,"48":1265,"57":1266,"97":1267,"yan":1268,"Ġar":1269,"ated":1270,"Ġproces":1271,"60":1272,"Ġ-":1273,"ethyl":1274,"Ġdistribut":1275,"mmc":1276,"Ġdistribution":1277,"52":1278,"Ġpicometers":1279,"Ġ(-":1280,"'s":1281,"41":1282,"ÏĢ":1283,"omic":1284,"atomic":1285,"edge":1286,"ives":1287,"Ġgives":1288,"Ġde":1289,"Ġedgeedge":1290,"Ġresults":1291,"70":1292,"86":1293,"Orbital":1294,"em":1295,"tac":1296,"Ġattac":1297,"Ġnature":1298,"Ġsever":1299,"Ġelectronegative":1300,"Ġantibonding":1301,"Ġattached":1302,"Ġseveral":1303,"51":1304,"81":1305,"93":1306,"aw":1307,"saw":1308,"Ġstron":1309,"stem":1310,"Ġsee":1311,"Ġsystem":1312,"ĠFm":1313,"Ġstrong":1314,"Na":1315,"tribut":1316,"Ġcontribut":1317,"72":1318,"gan":1319,"nder":1320,"Ġorgan":1321,"cel":1322,"ell":1323,"Ġused":1324,"Ġcancel":1325,"Ġorganic":1326,"83":1327,"fig":1328,"uration":1329,"Ġconfig":1330,"ethanediol":1331,"Ġconfiguration":1332,"61":1333,"MO":1334,"dd":1335,"mo":1336,"Ġne":1337,"Ġ62":1338,"Ġwithin":1339,"Ġethoxy":1340,"Ġglycolaldehyde":1341,"ĠEthylene":1342,"ynol":1343,"ec":1344,"Ġspec":1345,"79":1346,"92":1347,"rim":1348,"Ġsince":1349,"Ġcharged":1350,"Ġpartially":1351,"ĠNiTa":1352,"Ġcharges":1353,"Ġoverall":1354,"04":1355,"ĠIts":1356,"46":1357,"49":1358,"yramid":1359,"Ġval":1360,"Ġdifferen":1361,"Ġbec":1362,"59":1363,"Prop":1364,"Ġthere":1365,"Ġprim":1366,"Ġacetyl":1367,"arily":1368,"Propanol":1369,"Ġprimarily":1370,"34":1371,"nge":1372,"Ġwell":1373,"Ġmeans":1374,"Ġprocesses":1375,"68":1376,"hest":1377,"ĠPm":1378,"Ġeighteen":1379,"illed":1380,"Ġarra":1381,"ddit":1382,"ped":1383,"sha":1384,"ĠL":1385,"ĠNNO":1386,"Ġformation":1387,"Ġacetate":1388,"ĠCOHCHO":1389,"shaped":1390,"76":1391,"COHCH":1392,"ox":1393,"ities":1394,"ngular":1395,"ctangular":1396,"ĠPn":1397,"Ġangstroms":1398,"Ġrectangular":1399,"ĠBond":1400,"ĠNbS":1401,"01":1402,"nitrogen":1403,"ĠThese":1404,"âģµ":1405,"Ġany":1406,"Ġposses":1407,"ized":1408,"oxal":1409,"Cl":1410,"ler":1411,"Ġsam":1412,"ived":1413,"Ġunder":1414,"derived":1415,"Ġinflu":1416,"Ġsame":1417,"11":1418,"24":1419,"56":1420,"to":1421,"Ġdoes":1422,"Ġmeaning":1423,"77":1424,"Cr":1425,"cataly":1426,"mc":1427,"mon":1428,"ĠMoSe":1429,"ĠCOHCHOH":1430,"catalyst":1431,"oo":1432,"Ġtwent":1433,"Ġtwenty":1434,"78":1435,"Bond":1436,"Bonding":1437,"Dipole":1438,"eus":1439,"methyl":1440,"ĠU":1441,"Ġmoder":1442,"Ġ16":1443,"ance":1444,"CHCH":1445,"Molecular":1446,"eusler":1447,"ch":1448,"Ġcre":1449,"âĤĢ":1450,"xime":1451,"Ġrep":1452,"int":1453,"âĤģâĤĢ":1454,"pendic":1455,"Ġpoint":1456,"Ġfollows":1457,"Ġsuch":1458,"Ġperpendic":1459,"Ġperpendicular":1460,"sing":1461,"Ġcaus":1462,"âĤī":1463,"ties":1464,"Ġmagnetic":1465,"Ġmethan":1466,"Ġproper":1467,"Ġpresent":1468,"Ġoccupied":1469,"Ġinform":1470,"ause":1471,"Ġbecause":1472,"Ġmethane":1473,"Ġproperties":1474,"Ġinformation":1475,"35":1476,"37":1477,"Ġcyan":1478,"ĠCCO":1479,"Ġnit":1480,"Ġ12":1481,"ĠAddit":1482,"Ġ60":1483,"ionally":1484,"ĠAdditionally":1485,"32":1486,"Ġend":1487,"Ġforces":1488,"Ġcarri":1489,"17":1490,"NN":1491,"ons":1492,"Ġind":1493,"Ġsta":1494,"icide":1495,"CHOHCH":1496,"ilicide":1497,"Ġsystems":1498,"ĠPnma":1499,"26":1500,"58":1501,"dj":1502,"Ġadj":1503,"Ġfun":1504,"acent":1505,"ctional":1506,"ĠHeusler":1507,"Ġglyoxal":1508,"Ġbeing":1509,"Ġfollowing":1510,"Ġdepe":1511,"Ġadjacent":1512,"Ġfunctional":1513,"118":1514,"ever":1515,"Ġsixth":1516,"ĠHow":1517,"lam":1518,"Ġ107":1519,"Ġethynol":1520,"NONH":1521,"Ġsheets":1522,"ngement":1523,"Ġarrangement":1524,"mcm":1525,"ĠHowever":1526,"36":1527,"90":1528,"equal":1529,"ll":1530,"tal":1531,"ues":1532,"uted":1533,"Ġtotal":1534,"Ġpyramid":1535,"ĠAlTa":1536,"Ġdistrib":1537,"ĠOrbital":1538,"hys":1539,"ĠDipole":1540,"ĠTaNi":1541,"ĠBonding":1542,"ĠCuS":1543,"Ġunequal":1544,"Ġvalues":1545,"Ġdistributed":1546,"Tc":1547,"hol":1548,"Ġground":1549,"cohol":1550,"Ġalcohol":1551,"Ġstate":1552,"Ġhigher":1553,"Ġhighly":1554,"ible":1555,"pons":1556,"Ġbent":1557,"Ġsci":1558,"ran":1559,"Ġdiatomic":1560,"ions":1561,"Ġrespons":1562,"Ġ111":1563,"Ġmeas":1564,"Ġresponsible":1565,"84":1566,"ust":1567,"Ġj":1568,"ory":1569,"Ġonto":1570,"Ġinfluence":1571,"25":1572,"38":1573,"95":1574,"ama":1575,"fers":1576,"Ġelectr":1577,"ĠAlNi":1578,"Ġmoments":1579,"Ġrefers":1580,"Ġparama":1581,"ations":1582,"most":1583,"ĠUran":1584,"Ġparamagnetic":1585,"ĠUranium":1586,"ĠSilicide":1587,"Ġdens":1588,"Ġbeta":1589,"ĠTiS":1590,"Ġvary":1591,"Ġcatalysts":1592,"Ġdensity":1593,"ser":1594,"vi":1595,"Ġnear":1596,"Ġhydroxylam":1597,"iel":1598,"ne":1599,"ot":1600,"Ġfiel":1601,"Ġ110":1602,"Ġthan":1603,"coplanar":1604,"Ġmake":1605,"ĠCCHO":1606,"Ġcyano":1607,"Ġcarries":1608,"Ġfields":1609,"2âĤģ":1610,"94":1611,"oxime":1612,"eter":1613,"dioxime":1614,"est":1615,"Ġdiam":1616,"Ġdimethyl":1617,"Ġlow":1618,"Ġtyp":1619,"Ġinvolve":1620,"ood":1621,"Ġdiameter":1622,"Ġdimethyldioxime":1623,"ĠTiAl":1624,"Ġshared":1625,"Ġunoc":1626,"cupied":1627,"Ġunoccupied":1628,"14":1629,"corner":1630,"four":1631,"lo":1632,"Ġen":1633,"Ġclo":1634,"Ġcornercorner":1635,"Ġ44":1636,"Ġspecies":1637,"Ġdifferent":1638,"Ġrepres":1639,"Ġmeasure":1640,"28":1641,"polar":1642,"zine":1643,"Ġequal":1644,"acet":1645,"razine":1646,"Ġdia":1647,"Ġhydrazine":1648,"Ġcommon":1649,"Ġnonpolar":1650,"Ġreactive":1651,"COHCOH":1652,"Ġcontributes":1653,"bor":1654,"ibit":1655,"ĠNiP":1656,"Ġstable":1657,"Ġdepending":1658,"015":1659,"hibit":1660,"ves":1661,"CHOH":1662,"ĠSrN":1663,"ĠSbS":1664,"ĠEach":1665,"Ġexhibit":1666,"Ġhydroxylamine":1667,"dent":1668,"Ġver":1669,"Ġident":1670,"Ġformate":1671,"ĠNiS":1672,"ĠGaNb":1673,"Ġoverlaps":1674,"Ġunderst":1675,"Ġpointing":1676,"Ġnitro":1677,"Ġidentical":1678,"91":1679,"HO":1680,"and":1681,"ew":1682,"ore":1683,"uter":1684,"Ġouter":1685,"ĠCN":1686,"Ġ14":1687,"Ġdipoles":1688,"ĠMolecular":1689,"Ġ116":1690,"Ġshell":1691,"Ġhighest":1692,"HOMO":1693,"Ġoutermost":1694,"30":1695,"Ġthey":1696,"Ġman":1697,"ility":1698,"Ġ32":1699,"Ġ106":1700,"Ġcomple":1701,"Ġability":1702,"Ġmany":1703,"face":1704,"enot":1705,"Ġonly":1706,"Ġsimp":1707,"Ġsurrou":1708,"Ġdenot":1709,"ĠCuCu":1710,"Ġfaceface":1711,"Ġ74":1712,"ĠCHCHO":1713,"Ġsimple":1714,"Ġsurrounding":1715,"Ġdenotes":1716,"120":1717,"39":1718,"Ġtheory":1719,"Ġbeen":1720,"Ġfilled":1721,"Ġphys":1722,"ctively":1723,"ride":1724,"ically":1725,"Ġshares":1726,"pectively":1727,"Ġrespectively":1728,"Ġpositively":1729,"Ġnegatively":1730,"Ġacetaldehyde":1731,"Ġseventh":1732,"Ġexperimentally":1733,"Ġpossesses":1734,"ak":1735,"nal":1736,"Ġthem":1737,"dipole":1738,"Ġthis":1739,"entific":1740,"Ġdebye":1741,"Ġpolarities":1742,"Ġweak":1743,"hydroxy":1744,"ĠEthanol":1745,"Ġcausing":1746,"Ġscientific":1747,"27":1748,"87":1749,"pha":1750,"ron":1751,"Ġide":1752,"ighbor":1753,"ĠCOCHO":1754,"Ġneighbor":1755,"Ġideal":1756,"Ġneighboring":1757,"98":1758,"ru":1759,"ric":1760,"ymmetr":1761,"Ġqu":1762,"Ġcru":1763,"alized":1764,"cted":1765,"arby":1766,"These":1767,"Ġasymmetr":1768,"Ġconne":1769,"ĠScSc":1770,"ocalized":1771,"Ġcenter":1772,"Ġallows":1773,"cial":1774,"Ġnearby":1775,"Ġjust":1776,"Ġcrucial":1777,"Ġasymmetric":1778,"Ġconnected":1779,"31":1780,"ased":1781,"vir":1782,"onment":1783,"ĠZrZr":1784,"ĠCoP":1785,"Ġtilted":1786,"OCHO":1787,"Ġstu":1788,"Ġcreating":1789,"Ġelectric":1790,"Ġenvir":1791,"Ġrepresent":1792,"Ġenvironment":1793,"03":1794,"99":1795,"bond":1796,"zen":1797,"onance":1798,"Ġsol":1799,"hedron":1800,"rying":1801,"CHOCH":1802,"ĠTiSi":1803,"Ġtetrahedron":1804,"Ġresonance":1805,"ock":1806,"Ġcarrying":1807,"Ġmoderate":1808,"acetylene":1809,"Ġdiazen":1810,"Ġdiazene":1811,"Rb":1812,"aur":1813,"filled":1814,"âī":1815,"ĠTetra":1816,"icup":1817,"Ġpul":1818,"Ġ121":1819,"Ġalpha":1820,"Ġusing":1821,"Ġ58":1822,"auricup":1823,"âī¡":1824,"ĠTetraauricup":1825,"ĠTetraauricupride":1826,"ay":1827,"Ġro":1828,"Ġtheir":1829,"Ġcal":1830,"Ġcha":1831,"Ġgive":1832,"Ġshow":1833,"Ġplay":1834,"Ġtriatomic":1835,"Ġbeha":1836,"Ġspecific":1837,"vior":1838,"Ġmeasured":1839,"Ġrole":1840,"Ġbehavior":1841,"00":1842,"rite":1843,"uent":1844,"ituent":1845,"Ġattr":1846,"acted":1847,"erg":1848,"stly":1849,"stituent":1850,"ane":1851,"Ġplane":1852,"Ġconstituent":1853,"ĠScAs":1854,"Ġ48":1855,"Ġ49":1856,"Ġstre":1857,"Ġattracted":1858,"form":1859,"sion":1860,"tro":1861,"thest":1862,"its":1863,"atic":1864,"arthest":1865,"Ġfarthest":1866,"static":1867,"Ġelectro":1868,"istry":1869,"Ġunits":1870,"ĠVS":1871,"ulsion":1872,"ĠReRe":1873,"Ġperform":1874,"Ġmoderately":1875,"Ġelectrostatic":1876,"Ġperformance":1877,"Ġcond":1878,"itions":1879,"enti":1880,"ĠAcet":1881,"elf":1882,"ĠDeby":1883,"ĠGaY":1884,"Ġitself":1885,"Ġtriplet":1886,"Ġmetal":1887,"Ġ115":1888,"Ġinteracts":1889,"Ġconditions":1890,"ĠDebyes":1891,"Ġx":1892,"leven":1893,"Ġest":1894,"Ġeleven":1895,"anometers":1896,"Ġnanometers":1897,"imated":1898,"ĠAlZr":1899,"ĠCHCOH":1900,"Ġuse":1901,"ĠNbSi":1902,"Ġintermo":1903,"121":1904,"Ġinvolving":1905,"Ġdef":1906,"Ġdifferences":1907,"Ġcreate":1908,"Ġestimated":1909,"Ġintermolecular":1910,"Eth":1911,"LU":1912,"bd":1913,"Ġox":1914,"nds":1915,"alf":1916,"Ġhalf":1917,"lybd":1918,"ĠNiTi":1919,"ĠMolybd":1920,"Ġlowest":1921,"Ethylene":1922,"LUMO":1923,"ĠMolybden":1924,"110":1925,"bser":1926,"hanol":1927,"prop":1928,"ten":1929,"one":1930,"Ġobser":1931,"Ġoften":1932,"âģ¶":1933,"ĠRuIr":1934,"Ġconsid":1935,"Ġmethanol":1936,"ĠLa":1937,"NNCH":1938,"Ġobserv":1939,"go":1940,"lock":1941,"nit":1942,"ponding":1943,"uce":1944,"Ġlar":1945,"Ġcor":1946,"Ġeigh":1947,"ĠCmcm":1948,"Ġdel":1949,"Ġethan":1950,"Ġhydroxyacetylene":1951,"responding":1952,"Ġparticular":1953,"Ġcontributing":1954,"Ġthereby":1955,"Ġundergo":1956,"Ġinduce":1957,"Ġtypically":1958,"Ġvery":1959,"Ġphysical":1960,"ergy":1961,"Ġlarge":1962,"Ġcorresponding":1963,"Ġeighth":1964,"ads":1965,"get":1966,"sat":1967,"Ġtric":1968,"led":1969,"Ġcand":1970,"Ġtoget":1971,"dize":1972,"urated":1973,"Ġgood":1974,"Ġleads":1975,"ĠInTi":1976,"Ġhybridize":1977,"ĠMoMo":1978,"ĠCaN":1979,"Ġunsat":1980,"ĠRhSn":1981,"Ġmain":1982,"Ġ117":1983,"idate":1984,"Ġcompounds":1985,"Ġcauses":1986,"Ġdelocalized":1987,"Ġtriclinic":1988,"Ġcandidate":1989,"Ġtogether":1990,"Ġunsaturated":1991,"ament":1992,"cu":1993,"os":1994,"uil":1995,"Ġgen":1996,"Ġblock":1997,"Ġbuil":1998,"Ġser":1999,"Ġfund":2000,"ivities":2001,"erating":2002,"Ġcovalently":2003,"ĠMoS":2004,"ĠYGa":2005,"Ġelectronegativities":2006,"Ġdocu":2007,"mented":2008,"Ġcloser":2009,"01588":2010,"Ġunderstood":2011,"hydroxyethyl":2012,"amental":2013,"Ġgenerating":2014,"Ġbuilding":2015,"Ġserves":2016,"Ġfundamental":2017,"Ġdocumented":2018,"*(":2019,"CN":2020,"Ġcer":2021,"âģ°":2022,"ĠInSc":2023,"CHO":2024,"ĠCHOCHO":2025,"ĠTaTe":2026,"ĠNbGa":2027,"ĠPdTl":2028,"Ġ50":2029,"Ġtypes":2030,"Ġclose":2031,"Ġexhibits":2032,"Ġcertain":2033,"av":2034,"cce":2035,"ls":2036,"medi":2037,"other":2038,"Ġact":2039,"Ġsub":2040,"Ġopp":2041,"olum":2042,"ĠNiAl":2043,"Ġanother":2044,"Ġvolum":2045,"ĠZrSi":2046,"Ġintermedi":2047,"ĠCoS":2048,"107":2049,"Ġ119":2050,"Ġheav":2051,"452":2052,"Ġquite":2053,"Ġpulls":2054,"Ġstrength":2055,"osite":2056,"Ġopposite":2057,"Ġvolume":2058,"Ġintermediate":2059,"Ġheavy":2060,"109":2061,"Cs":2062,"adi":2063,"fore":2064,"gg":2065,"mun":2066,"pted":2067,"Ġq":2068,"ĠOHCH":2069,"Ġ96":2070,"Ġamon":2071,"Ġacce":2072,"Ġbut":2073,"Ġbased":2074,"Ġfree":2075,"Ġwide":2076,"Ġgas":2077,"There":2078,"tical":2079,"ĠMethan":2080,"OHNH":2081,"ternal":2082,"inyl":2083,"Ġvinyl":2084,"Ġsingly":2085,"ĠRhNb":2086,"ĠWN":2087,"Ġcommun":2088,"ĠIrRe":2089,"122":2090,"Ġexternal":2091,"Ġparticipates":2092,"025":2093,"Ġsugg":2094,"Ġtherefore":2095,"ests":2096,"Ġlower":2097,"oretical":2098,"Ġamong":2099,"Ġaccepted":2100,"Ġwidely":2101,"ĠMethane":2102,"Ġcommunity":2103,"Ġsuggests":2104,"119":2105,"nite":2106,"ty":2107,"the":2108,"Ġrough":2109,"Ġemp":2110,"Ġ123":2111,"ĠIm":2112,"ĠAlAl":2113,"Ġcharacterized":2114,"mmary":2115,"ĠSnRh":2116,"ĠMnAs":2117,"Ġthirteen":2118,"ĠOHNNCH":2119,"hase":2120,"Ġsummary":2121,"CHCHO":2122,"ĠMolybdenite":2123,"ĠLaves":2124,"then":2125,"Ġroughly":2126,"Ġempty":2127,"COCH":2128,"anding":2129,"agn":2130,"cul":2131,"luct":2132,"uate":2133,"Ġtheoretical":2134,"Ġfluct":2135,"esium":2136,"Ġmostly":2137,"Ġdioxygen":2138,"ĠMagn":2139,"âĤģâĤģ":2140,"ĠNiSi":2141,"Ġchemically":2142,"206":2143,"ĠYY":2144,"ĠCoSe":2145,"ĠSrAs":2146,"ĠSbSr":2147,"Ġbipyramid":2148,"ĠTlPd":2149,"Ġhence":2150,"idated":2151,"Ġnote":2152,"Ġcombined":2153,"Ġmakes":2154,"Ġvalidated":2155,"Ġunderstanding":2156,"Ġstudy":2157,"Ġcalcul":2158,"Ġobservations":2159,"Ġfluctuate":2160,"ĠMagnesium":2161,"Ġcalculations":2162,"464":2163,"955":2164,"tenti":2165,"vent":2166,"arbide":2167,"Ġpolariz":2168,"ĠDue":2169,"ĠTaS":2170,"Ġpotenti":2171,"ĠZnTa":2172,"ĠVSe":2173,"ĠCoTe":2174,"ĠIrGe":2175,"ĠIrRu":2176,"taining":2177,"Ġwherein":2178,"mentary":2179,"Ġoccupies":2180,"Ġpossessing":2181,"Ġcommonly":2182,"Ġcomplementary":2183,"Ġpolarization":2184,"Ġpotential":2185,"Acet":2186,"RC":2187,"boo":2188,"eer":2189,"iqu":2190,"nm":2191,"yrite":2192,"lel":2193,"les":2194,"Ġsour":2195,"revi":2196,"ork":2197,"Ġisoc":2198,"allel":2199,"Ġfram":2200,"Ġmin":2201,"Ġpeer":2202,"ĠCC":2203,"ĠChem":2204,"ĠCRC":2205,"Ġcarbons":2206,"rial":2207,"ournal":2208,"ticip":2209,"ticles":2210,"imiz":2211,"ĠPhys":2212,"ĠAlNb":2213,"Ġhybrids":2214,"ĠTiNi":2215,"ĠHand":2216,"Ġloc":2217,"Ġparallel":2218,"Â°).":2219,"Ġanticip":2220,"ĠMoZr":2221,"ĠNbRh":2222,"ĠHfHf":2223,"Ġuniqu":2224,"ĠRhS":2225,"Ġpositions":2226,"ified":2227,"NHNH":2228,"1216":2229,"Ġ75":2230,"ĠTlSe":2231,"ĠNHNH":2232,"Ġinclude":2233,"yanate":2234,"Ġarticles":2235,"Ġrepulsion":2236,"Ġindust":2237,"Ġjournal":2238,"Ġelectrical":2239,"Ġverified":2240,"ewed":2241,"ework":2242,"Ġsoluble":2243,"Ġsolvent":2244,"Acetylene":2245,"book":2246,"Ġsources":2247,"reviewed":2248,"Ġisocyanate":2249,"Ġframework":2250,"Ġminimiz":2251,"ĠChemistry":2252,"ĠPhysics":2253,"ĠHandbook":2254,"Ġlocated":2255,"Ġanticipation":2256,"Ġunique":2257,"Ġindustrial":2258,"Ġsolvents":2259,"Ġminimizing":2260,"ONN":2261,"apa":2262,"be":2263,"hion":2264,"ual":2265,"omin":2266,"Ġset":2267,"Ġsens":2268,"Ġcapa":2269,"itivity":2270,"nges":2271,"Ġfas":2272,"ivid":2273,"dies":2274,"Ġpred":2275,"Ġlead":2276,"ĠAlSc":2277,"ĠONN":2278,"Ġalter":2279,"Ġdistance":2280,"ĠTaAl":2281,"ĠSeNa":2282,"Ġethyn":2283,"Ġ45":2284,"Ġ46":2285,"ĠSbSe":2286,"ĠFeTe":2287,"ĠMnZr":2288,"antly":2289,"Ġ55":2290,"Ġ76":2291,"luor":2292,"Ġprobe":2293,"Ġprocess":2294,"Ġindivid":2295,"Ġscience":2296,"Ġnearly":2297,"Ġstudies":2298,"Ġchange":2299,"Ġchanges":2300,"Ġdefined":2301,"ominantly":2302,"Ġsets":2303,"Ġsensitivity":2304,"Ġfashion":2305,"Ġpredominantly":2306,"Ġethyne":2307,"Ġindividual":2308,"196":2309,"NNH":2310,"ONH":2311,"picometers":2312,"Ġclu":2313,"nged":2314,"ences":2315,"also":2316,"Ġmul":2317,"Ġhow":2318,"ĠCarbide":2319,"Ġ142":2320,"pping":2321,"ĠHex":2322,"ĠONH":2323,"ĠOxime":2324,"tiple":2325,"Â°),":2326,"ĠPdAg":2327,"ĠZrP":2328,"Ġethyl":2329,"ĠWS":2330,"Ġ47":2331,"ĠRuSe":2332,"ĠIrIr":2333,"ĠFeS":2334,"ĠMnMn":2335,"Ġoverlapping":2336,"Ġ59":2337,"ĠAuSn":2338,"Ġ114":2339,"Ġ73":2340,"Ġwhen":2341,"ĠOsTa":2342,"Ġdetermine":2343,"Ġinteracting":2344,"ĠCHCHOH":2345,"Ġcancels":2346,"Ġarranged":2347,"Ġinfluences":2348,"CHCHOH":2349,"ĠAcetaldehyde":2350,"Ġconsider":2351,"Ġundergoes":2352,"Ġclust":2353,"Ġmultiple":2354,"ĠHexagonal":2355,"865":2356,"ake":2357,"ander":2358,"based":2359,"gory":2360,"lic":2361,"ning":2362,"pm":2363,"pla":2364,"rit":2365,"syl":2366,"ung":2367,"zed":2368,"Ġve":2369,"Ġtake":2370,"omer":2371,"Ġcate":2372,"Ġisomer":2373,"energy":2374,"ĠTung":2375,"Ġfall":2376,"Ġwil":2377,"Ġinto":2378,"Ġmove":2379,"lecule":2380,"sten":2381,"Ġ112":2382,"ctor":2383,"analdehyde":2384,"alyzed":2385,"Ġnin":2386,"CHCO":2387,"igning":2388,"ĠHence":2389,"Ġreadi":2390,"ĠCHCO":2391,"Ġall":2392,"Ġaligning":2393,"Ġpart":2394,"ĠTaTa":2395,"Ġanalyzed":2396,"ĠMolecule":2397,"ĠZnY":2398,"ĠVC":2399,"ĠVander":2400,"1085":2401,"Ġmetals":2402,"antity":2403,"OCHCH":2404,"ĠAgAg":2405,"ĠCCHOH":2406,"ĠTlTl":2407,"ĠTlCa":2408,"COOCH":2409,"Ġ95":2410,"ides":2411,"Ġexpla":2412,"ĠEthynol":2413,"ĠOCHCH":2414,"Ġvaries":2415,"CCHOH":2416,"Ġimplic":2417,"COHCHO":2418,"Ġnitrite":2419,"Ġstands":2420,"Ġmeasures":2421,"Ġnitroso":2422,"Ġnitrosyl":2423,"hydroxyprop":2424,"Ġquantity":2425,"ĠAcetyl":2426,"Ġoxides":2427,"nitrit":2428,"Ġethanediol":2429,"Ġleading":2430,"Ġvector":2431,"Ġcategory":2432,"ĠTungsten":2433,"Ġfalls":2434,"Ġwill":2435,"Ġmovement":2436,"Ġreadily":2437,"Ġexplained":2438,"Ġimplications":2439,"hydroxypropanaldehyde":2440,"nitrito":2441,"4âĤĤ":2442,"867":2443,"Debye":2444,"EP":2445,"Reg":2446,"Valence":2447,"con":2448,"ced":2449,"ia":2450,"ind":2451,"pers":2452,"pically":2453,"pulsion":2454,"sure":2455,"spers":2456,"te":2457,"tun":2458,"uced":2459,"ypically":2460,"hell":2461,"Ġion":2462,"omal":2463,"ondon":2464,"orption":2465,"arding":2466,"ĠTypically":2467,"lectron":2468,"Ġdispers":2469,"ĠSCu":2470,"ĠShell":2471,"ĠPP":2472,"ĠPair":2473,"ĠTiGa":2474,"ĠTiSe":2475,"ĠOne":2476,"ino":2477,"Ġdegree":2478,"Ġanion":2479,"Ġanomal":2480,"ĠMoN":2481,"ĠSiCu":2482,"Ġvia":2483,"ĠNbAl":2484,"Ġchemistry":2485,"ĠHfSe":2486,"ĠPdPd":2487,"ĠPdSn":2488,"ĠGeGe":2489,"ĠCotun":2490,"Ġ42":2491,"ĠRuRu":2492,"ĠRuPt":2493,"ĠRuTc":2494,"ĠPtPt":2495,"isorption":2496,"ĠAgCd":2497,"ĠCrS":2498,"ĠPbPd":2499,"ĠElectron":2500,"Ġdirected":2501,"ĠCdCd":2502,"ĠEthoxy":2503,"Ġcentralized":2504,"ĠRepulsion":2505,"ĠCHOHCHOH":2506,"ĠTcRu":2507,"ĠLondon":2508,"COHCHOH":2509,"CHOHCHOH":2510,"Ġdepends":2511,"Ġphysisorption":2512,"Ġcalled":2513,"ĠVSEP":2514,"Ġoxide":2515,"Regarding":2516,"induced":2517,"Ġdispersion":2518,"Ġanomalous":2519,"ĠCotunnite":2520,"ĠVSEPR":2521,"CCO":2522,"COCHO":2523,"HNO":2524,"La":2525,"ain":2526,"cy":2527,"cur":2528,"dra":2529,"ien":2530,"kite":2531,"nmm":2532,"wing":2533,"with":2534,"ĠG":2535,"ome":2536,"omain":2537,"Ġcm":2538,"icien":2539,"ĠCm":2540,"Ġ143":2541,"Ġ150":2542,"Ġ152":2543,"ĠIso":2544,"ĠNSr":2545,"ĠInY":2546,"Ġdomain":2547,"ĠAlS":2548,"ĠAlPt":2549,"covalent":2550,"ĠNiTe":2551,"ĠRhMo":2552,"ĠScP":2553,"ĠSnHf":2554,"ĠPtAl":2555,"Ġoccur":2556,"CCHO":2557,"Ġfifteen":2558,"Ġstrongly":2559,"Ġcontribute":2560,"Ġbecome":2561,"Ġpossess":2562,"Ġcyanide":2563,"Ġcomplete":2564,"Ġweaker":2565,"Ġrepresents":2566,"Ġdeficien":2567,"propyl":2568,"Ġninth":2569,"Lastly":2570,"drawing":2571,"withdrawing":2572,"ĠIsopropyl":2573,"Ġdomains":2574,"Ġcompletely":2575,"Ġdeficiency":2576,"*)":2577,"567":2578,"VB":2579,"angstroms":2580,"able":2581,"crib":2582,"des":2583,"gram":2584,"gation":2585,"ju":2586,"ked":2587,"mu":2588,"Ġenti":2589,"Ġaddit":2590,"Ġtheor":2591,"itable":2592,"Ġphase":2593,"erature":2594,"ĠCarbon":2595,"ctive":2596,"ĠSIn":2597,"lyoxal":2598,"ĠNN":2599,"ĠNNH":2600,"traction":2601,"ĠMO":2602,"Ġdistin":2603,"ĠTiN":2604,"Ġlocalized":2605,"mperature":2606,"ĠCHOCH":2607,"AlNi":2608,"Ġ30":2609,"Ġconju":2610,"ĠTaGe":2611,"Ġup":2612,"ĠGaTi":2613,"ĠSeZn":2614,"ĠZrSb":2615,"ĠRhRu":2616,"ĠZnZn":2617,"ĠWAs":2618,"Ġlinked":2619,"098":2620,"ĠPtRu":2621,"102":2622,"Ġacetone":2623,"Ġ57":2624,"Ġplanarity":2625,"ĠTlSc":2626,"Ġwhereas":2627,"Ġpressure":2628,"edial":2629,"Ġsuitable":2630,"ĠUsing":2631,"Ġenergy":2632,"Ġrepresented":2633,"acetone":2634,"Ġdiagram":2635,"Ġrepresenting":2636,"CHOCHOH":2637,"Ġpulled":2638,"Ġconsidered":2639,"nitric":2640,"Ġethanedial":2641,"Ġcorrespondingly":2642,"Ġsubtraction":2643,"ĠGlyoxal":2644,"cribed":2645,"described":2646,"Ġentire":2647,"Ġaddition":2648,"Ġtheories":2649,"Ġdistinctive":2650,"ĠCHOCHOH":2651,"Ġconjugation":2652,"308":2653,"cyan":2654,"duct":2655,"emperature":2656,"Ġom":2657,"Ġtemperature":2658,"react":2659,"Ġethen":2660,"rocarbon":2661,"quent":2662,"ĠAlCu":2663,"Ġhydrocarbon":2664,"ega":2665,"ĠTiGe":2666,"ĠTiAs":2667,"Ġalmost":2668,"hylene":2669,"ĠGaZr":2670,"ĠSiP":2671,"ĠPdNb":2672,"ĠPdHg":2673,"ĠCuAl":2674,"ĠCuZn":2675,"ĠCaTl":2676,"Ġunreact":2677,"ĠZnSe":2678,"Ġdiffer":2679,"ĠAsAs":2680,"ĠFeY":2681,"ĠFeTa":2682,"Ġmethylene":2683,"sequent":2684,"Ġ71":2685,"ĠPbc":2686,"Ġproduct":2687,"Ġarise":2688,"Ġsymmetric":2689,"ĠHgTi":2690,"Ġcarriers":2691,"Ġpyramidal":2692,"Ġcomplex":2693,"Ġsubsequent":2694,"containing":2695,"Ġpressures":2696,"cyanide":2697,"Ġomega":2698,"Ġtemperatures":2699,"Ġethenyl":2700,"Ġhydrocarbons":2701,"Ġunreactive":2702,"Ġproducts":2703,"-),":2704,"112":2705,"233":2706,"569":2707,"Each":2708,"aile":2709,"ean":2710,"fluor":2711,"hile":2712,"smu":2713,"while":2714,"ngthen":2715,"Ġprom":2716,"ĠCmmm":2717,"ĠÃħngstroms":2718,"Ġ134":2719,"Ġdiol":2720,"ĠSin":2721,"ĠSRh":2722,"Ġformaldehyde":2723,"ĠInS":2724,"ĠPa":2725,"ĠMean":2726,"ĠAlCa":2727,"Ġangstrom":2728,"Ġbismu":2729,"ĠTiTe":2730,"ĠHere":2731,"ĠHTi":2732,"ĠHCa":2733,"ĠNiY":2734,"ĠNiSc":2735,"verite":2736,"Ġtrifluor":2737,"ĠTaSi":2738,"ĠHfSi":2739,"ĠYSe":2740,"ĠRhSe":2741,"ĠZnP":2742,"ĠZnZr":2743,"ĠWAl":2744,"ĠWSi":2745,"ĠCoY":2746,"ĠCoNb":2747,"ĠSnAu":2748,"ĠTeGe":2749,"ĠFeP":2750,"ĠFeAs":2751,"ĠMnSi":2752,"1018":2753,"1218":2754,"1215":2755,"ĠNaBi":2756,"ĠAgSe":2757,"ĠPbCa":2758,"Ġdetaile":2759,"026":2760,"Orbitally":2761,"114":2762,"oting":2763,"Ġstrengthen":2764,"Ġactivity":2765,"Ġclusters":2766,"Ġpromoting":2767,"ĠSince":2768,"ĠMeanwhile":2769,"Ġbismuth":2770,"Ġtrifluoride":2771,"Ġdetailed":2772,"-).":2773,"420":2774,"862":2775,"Hy":2776,"bil":2777,"droxy":2778,"mnm":2779,"pynol":2780,"ĠĠĊ":2781,"alt":2782,"alite":2783,"ithin":2784,"Ġ15":2785,"ĠSAs":2786,"ĠSalt":2787,"âģ»,":2788,"ĠPmm":2789,"ĠPhase":2790,"ĠPyrite":2791,"ĠTiPt":2792,"ĠRock":2793,"ĠHalite":2794,"ĠNiGe":2795,"ĠNiSe":2796,"ĠTaAs":2797,"ĠGaS":2798,"ĠSiS":2799,"ĠNbPd":2800,"ĠPdCu":2801,"ĠYCd":2802,"ĠCuNi":2803,"ĠZnTi":2804,"ĠWithin":2805,"ĠSnCu":2806,"ĠSrS":2807,"ĠIrNb":2808,"ĠPtTi":2809,"12âĤģ":2810,"1219":2811,"COO":2812,"Ġ90":2813,"ĠPbS":2814,"Ġpropynol":2815,"ĠOsP":2816,"ĠCdPd":2817,"ĠHgPd":2818,"ĠPnnm":2819,"12171":2820,"ĠImma":2821,"Ġcapabil":2822,"Hydroxy":2823,"Ġcapabilities":2824,"Hydroxyacetylene":2825,"116":2826,"281":2827,"4âĤģ":2828,"ONNH":2829,"VS":2830,"ase":2831,"gions":2832,"hat":2833,"hal":2834,"man":2835,"pri":2836,"rkite":2837,"sary":2838,"yrkite":2839,"Ġrib":2840,"onating":2841,"Ġbase":2842,"ĠChal":2843,"uring":2844,"Ġ13":2845,"ĠSNi":2846,"ĠSTi":2847,"ubic":2848,"ĠInZr":2849,"Ġdonating":2850,"ĠAlY":2851,"Ġretaining":2852,"Ġregions":2853,"ĠONNH":2854,"cessary":2855,"Ġtetrabor":2856,"ĠDis":2857,"Ġ105":2858,"ĠSePb":2859,"ĠNbIr":2860,"ĠPdCd":2861,"ĠYAg":2862,"ĠZrIn":2863,"ĠCaSi":2864,"ĠRhTe":2865,"ĠScIn":2866,"ĠScSn":2867,"ĠZnCu":2868,"ĠZnCa":2869,"ĠWTe":2870,"ĠWPt":2871,"Ġcharacteristic":2872,"ĠVV":2873,"Ġcompri":2874,"ĠCoSi":2875,"ĠSnY":2876,"ĠTeNa":2877,"TeSe":2878,"TeIr":2879,"ĠIrAs":2880,"ĠPtMo":2881,"1220":2882,"1217":2883,"ĠNaNa":2884,"ĠNaCl":2885,"ĠKhat":2886,"Ġtenth":2887,"Ġcombine":2888,"472":2889,"Ġnecessary":2890,"ĠLew":2891,"Ġmeasuring":2892,"ĠMolybdenum":2893,"Ġobserved":2894,"Ġcapable":2895,"Ġribb":2896,"ĠChalco":2897,"Ġtetraboride":2898,"ĠDisilicide":2899,"Ġcomprises":2900,"ĠKhatyrkite":2901,"ĠLewis":2902,"AX":2903,"Heusler":2904,"WS":2905,"bam":2906,"met":2907,"pin":2908,"pyrite":2909,"itan":2910,"ĠTitan":2911,"ĠCV":2912,"ĠCSi":2913,"ĠIbam":2914,"Ġdimet":2915,"ĠSSr":2916,"ĠSpin":2917,"ĠAmm":2918,"ĠPN":2919,"ĠPZn":2920,"ĠPSr":2921,"ĠMAX":2922,"OHNNCH":2923,"ĠTiAu":2924,"ĠNiNi":2925,"ĠNiZn":2926,"hylam":2927,"ĠTaGa":2928,"ĠHfP":2929,"ĠHfAs":2930,"ĠPdTa":2931,"ĠCuTe":2932,"ĠZrHg":2933,"ĠRhAs":2934,"ĠScCd":2935,"ĠSnZr":2936,"ĠRuTa":2937,"ĠRuMo":2938,"ĠIrTi":2939,"ĠFeFe":2940,"Ġ64":2941,"Ġ68":2942,"100":2943,"1072":2944,"1025":2945,"Ġ51":2946,"ĠNaN":2947,"ĠNaSe":2948,"ĠNaTe":2949,"ĠAgY":2950,"Ġrelative":2951,"ĠPbSe":2952,"ĠOsRe":2953,"222":2954,"ĠCdAs":2955,"ĠCdSc":2956,"ĠFluor":2957,"ĠHgZr":2958,"1184":2959,"Ġhydroxylamino":2960,"adium":2961,"ĠAsAsIr":2962,"ĠPbcn":2963,"ĠChalcopyrite":2964,"ĠTitanium":2965,"Ġdimethylam":2966,"ĠSpinel":2967,"ĠFluorite":2968,"Ġdimethylamino":2969,"bm":2970,"cas":2971,"dite":2972,"dder":2973,"kut":2974,"sw":2975,"sil":2976,"udite":2977,"onium":2978,"arcas":2979,"ĠCc":2980,"ĠCmc":2981,"Ġ18":2982,"ĠSSb":2983,"ĠSPb":2984,"ĠSkut":2985,"ĠNCa":2986,"pper":2987,"Ġapproximate":2988,"ĠMarcas":2989,"ĠAlGe":2990,"terudite":2991,"ĠTiIr":2992,"ĠNiHf":2993,"ĠTaPd":2994,"ĠTaIr":2995,"ĠTaRu":2996,"ĠGaV":2997,"ĠGaSe":2998,"ĠGaTa":2999,"ĠGaCa":3000,"ĠGaHf":3001,"ĠSeRh":3002,"ĠMoRu":3003,"ĠModder":3004,"ĠSiC":3005,"ĠBerg":3006,"ĠNbN":3007,"ĠHfGa":3008,"ĠPdTi":3009,"ĠPdCa":3010,"ĠPdRe":3011,"ĠCuY":3012,"ĠCaAu":3013,"ĠCasw":3014,"TiS":3015,"ĠZnPt":3016,"ĠWNi":3017,"ĠWIr":3018,"ĠVZr":3019,"ĠCopper":3020,"ĠSnTi":3021,"ĠSnPd":3022,"ĠSnSc":3023,"ĠRuN":3024,"ĠRuP":3025,"ĠRuY":3026,"ĠTeZn":3027,"ĠIrTa":3028,"ĠMnN":3029,"ĠPtZn":3030,"101":3031,"103":3032,"108":3033,"1029":3034,"127":3035,"Ġ52":3036,"ĠAuTi":3037,"MoSe":3038,"ĠAgIn":3039,"ĠAgPd":3040,"ĠAgNa":3041,"ĠCrN":3042,"ĠCrSi":3043,"ĠBiS":3044,"ĠBiTl":3045,"ĠBiHf":3046,"ĠBiBi":3047,"ĠKCl":3048,"ĠPbSc":3049,"ĠPbTl":3050,"PbS":3051,"ĠCdY":3052,"CaZn":3053,"amd":3054,"ĠReOs":3055,"CoNi":3056,"ĠFd":3057,"ĠFdd":3058,"ellsil":3059,"303":3060,"1207":3061,"Ġcluster":3062,"ĠSkutterudite":3063,"ĠMarcasite":3064,"ĠModderite":3065,"ĠBergman":3066,"ĠCaswellsil":3067,"ĠCaswellsilverite":3068,"289":3069,"282":3070,"PIr":3071,"PRu":3072,"bnite":3073,"ero":3074,"ement":3075,"mbm":3076,"skite":3077,"vskite":3078,"ĠCubic":3079,"ĠCement":3080,"ĠStructure":3081,"ĠSti":3082,"ĠSPRu":3083,"anadium":3084,"ĠNTa":3085,"Ġ20":3086,"olonium":3087,"ĠInNi":3088,"ĠInTe":3089,"ĠInAg":3090,"ĠPRu":3091,"ĠPRb":3092,"ĠPero":3093,"ĠPolonium":3094,"âĤģâĤĥ":3095,"ĠGaP":3096,"ĠSeSb":3097,"ĠNbGe":3098,"ĠPdSi":3099,"ĠPdAs":3100,"ĠPdMo":3101,"ĠZrGe":3102,"ĠScPt":3103,"ĠZnTe":3104,"ĠWP":3105,"ĠVanadium":3106,"ĠGeCa":3107,"ĠCoAs":3108,"ĠCoCo":3109,"ĠSnSe":3110,"Ġ43":3111,"ĠRuZr":3112,"ĠTeTi":3113,"ĠTeBi":3114,"ĠTePIr":3115,"ĠAsRh":3116,"ĠAsOs":3117,"ĠIrTe":3118,"ĠIrBi":3119,"800":3120,"Ġ63":3121,"ĠPtTe":3122,"105":3123,"1009":3124,"1079":3125,"124":3126,"Ġ53":3127,"ĠNaS":3128,"ĠTlZr":3129,"ĠOsAs":3130,"CaSi":3131,"ĠReN":3132,"BiS":3133,"648":3134,"832":3135,"ĠPmma":3136,"Ġnitride":3137,"1187":3138,"TcOs":3139,"ĠSbSrSn":3140,"8651":3141,"ĠCmce":3142,"ĠSAsOs":3143,"Ġribbons":3144,"ĠCementite":3145,"ĠStibnite":3146,"ĠPerovskite":3147,"133":3148,"113":3149,"307":3150,"505":3151,"585":3152,"568":3153,"855":3154,"PS":3155,"Pa":3156,"YCu":3157,"averite":3158,"cble":3159,"prim":3160,"nde":3161,"alaverite":3162,"ĠCalaverite":3163,"Ġgam":3164,"ĠSRu":3165,"ĠSpha":3166,"anite":3167,"ĠNNb":3168,"ĠNMn":3169,"ĠPSi":3170,"ĠPTeIr":3171,"ĠAlP":3172,"ĠTiFe":3173,"ĠHY":3174,"ĠHigh":3175,"GaP":3176,"incble":3177,"ĠZincble":3178,"ĠNiAs":3179,"ĠNiCu":3180,"ĠTaAu":3181,"ĠSeY":3182,"ĠSeRu":3183,"ĠSeHf":3184,"ĠSiSi":3185,"ĠSiAs":3186,"SeS":3187,"ĠCuSe":3188,"ĠCaGe":3189,"FeTi":3190,"ĠZnS":3191,"ĠGeTe":3192,"ĠSrP":3193,"Ġ41":3194,"ĠTeAg":3195,"ĠAsNi":3196,"ĠAsZr":3197,"ĠIrP":3198,"ĠIrAl":3199,"ĠPtAg":3200,"1069":3201,"TaNi":3202,"1221":3203,"1245":3204,"1228":3205,"ZnAl":3206,"Ġ54":3207,"Ġ56":3208,"RuRh":3209,"ĠNaAs":3210,"CuS":3211,"CuAl":3212,"CuTe":3213,"MoS":3214,"MoV":3215,"ZrIn":3216,"Ġ70":3217,"Ġ78":3218,"ĠAgTe":3219,"ĠAgPt":3220,"ĠCrAs":3221,"ĠCrTe":3222,"ĠBiTeIr":3223,"336":3224,"ĠOsSb":3225,"166":3226,"675":3227,"713":3228,"ĠCsCl":3229,"889":3230,"CoGe":3231,"CoSe":3232,"CoTe":3233,"ĠFmm":3234,"892":3235,"744":3236,"731":3237,"483":3238,"ellur":3239,"ĠPmc":3240,"lerite":3241,"CrFe":3242,"1183":3243,"11880":3244,"11869":3245,"11860":3246,"TcRu":3247,"12082":3248,"Ġeleventh":3249,"12180":3250,"12155":3251,"10780":3252,"10788":3253,"10954":3254,"12243":3255,"ĠCoTeSe":3256,"8673":3257,"ĠPbca":3258,"ĠSAsRh":3259,"10180":3260,"ĠSeSbOs":3261,"ĠTeBiIr":3262,"prime":3263,"Ġgamma":3264,"ĠSphalerite":3265,"ĠZincblende":3266,"141":3267,"269":3268,"274":3269,"276":3270,"305":3271,"304":3272,"571":3273,"609":3274,"754":3275,"718":3276,"869":3277,"866":3278,"863":3279,"980":3280,"975":3281,"Cubic":3282,"GPa":3283,"WTe":3284,"YGa":3285,"YAu":3286,"cc":3287,"cm":3288,"canite":3289,"fth":3290,"lm":3291,"mv":3292,"mium":3293,"rd":3294,"tact":3295,"zet":3296,"Ġzet":3297,"Ġiron":3298,"Ġcad":3299,"Ġcarbide":3300,"orund":3301,"enite":3302,"rotact":3303,"dium":3304,"ĠCorund":3305,"âģ¸":3306,"Ġgol":3307,"ĠImm":3308,"ĠImmm":3309,"ĠIlm":3310,"ĠNNi":3311,"ĠNTi":3312,"Ġcuboctahedral":3313,"ĠPGa":3314,"ĠPCd":3315,"ĠProtact":3316,"ĠMg":3317,"ircon":3318,"ĠTiCr":3319,"ĠHTa":3320,"GaSb":3321,"inum":3322,"inium":3323,"ĠZircon":3324,"âĤģâĤħ":3325,"AlGe":3326,"ĠIndium":3327,"ĠNiN":3328,"ĠNiGa":3329,"Ġ35":3330,"ĠTaN":3331,"Ġtwelfth":3332,"ĠSeTi":3333,"ĠSeSn":3334,"ĠMoTe":3335,"ĠSiNb":3336,"ĠNbSe":3337,"204":3338,"207":3339,"ĠPdZn":3340,"ĠYAu":3341,"ĠZrAu":3342,"NiAl":3343,"NiSi":3344,"TiSe":3345,"TiTe":3346,"FeS":3347,"SiP":3348,"SiTe":3349,"ĠZnN":3350,"ĠWSe":3351,"ĠVul":3352,"ĠGeP":3353,"ĠCoSb":3354,"ĠSnSb":3355,"ĠSrPb":3356,"AsTe":3357,"ĠRuAs":3358,"PdSn":3359,"ĠFeTi":3360,"ĠFeSc":3361,"ĠFeCl":3362,"804":3363,"Ġ66":3364,"1023":3365,"TaS":3366,"TaRu":3367,"1223":3368,"12206":3369,"SnS":3370,"SnSe":3371,"RuSe":3372,"RuAs":3373,"CuSb":3374,"MoGe":3375,"MoRu":3376,"PtZn":3377,"PtSc":3378,"ZrAs":3379,"ĠCrSe":3380,"ĠCrTi":3381,"NbN":3382,"ĠPbCl":3383,"ScIn":3384,"081":3385,"082":3386,"AgSe":3387,"558":3388,"423":3389,"163":3390,"672":3391,"uminum":3392,"152":3393,"156":3394,"159":3395,"ĠCdP":3396,"ĠCdAg":3397,"539":3398,"CaGa":3399,"HfRh":3400,"CoS":3401,"ĠFmmm":3402,"OsP":3403,"657":3404,"ĠTcS":3405,"ĠTcTc":3406,"MnAs":3407,"MnTe":3408,"MnOs":3409,"730":3410,"SrGe":3411,"HgTi":3412,"634":3413,"ĠClK":3414,"136":3415,"1371":3416,"481":3417,"701":3418,"8654":3419,"ĠPna":3420,"11207":3421,"787":3422,"1186":3423,"1188":3424,"11862":3425,"1209":3426,"12173":3427,"10755":3428,"10774":3429,"12289":3430,"12163":3431,"5677":3432,"567832":3433,"10253":3434,"1018103":3435,"ĠPmmn":3436,"Ġribbon":3437,"1072744":3438,"1025159":3439,"ĠFddd":3440,"ĠPRbP":3441,"ĠTiFeSb":3442,"FeTiSb":3443,"mvc":3444,"Ġzeta":3445,"Ġcadmium":3446,"ĠCorundum":3447,"Ġgold":3448,"ĠIlmenite":3449,"ĠProtactinium":3450,"ĠZirconium":3451,"ĠVulcanite":3452,"$\\":3453,"006":3454,"154":3455,"142":3456,"145":3457,"179":3458,"177":3459,"212":3460,"2731":3461,"2701":3462,"312":3463,"396":3464,"322":3465,"366":3466,"407":3467,"562":3468,"51069":3469,"620":3470,"654":3471,"607":3472,"618":3473,"633":3474,"640":3475,"709":3476,"707":3477,"767":3478,"723":3479,"789":3480,"782":3481,"786":3482,"793":3483,"844":3484,"849":3485,"876":3486,"996":3487,"933":3488,"940":3489,"989":3490,"982":3491,"974":3492,"997":3493,"993":3494,"998":3495,"9423":3496,"Kas":3497,"PSe":3498,"SH":3499,"VGa":3500,"VIr":3501,"VOs":3502,"WN":3503,"YNi":3504,"YRh":3505,"YCd":3506,"bra":3507,"bium":3508,"gite":3509,"hide":3510,"hos":3511,"lac":3512,"md":3513,"nar":3514,"ncc":3515,"obium":3516,"phide":3517,"rthorhombic":3518,"ss":3519,"side":3520,"tz":3521,"Ġ80":3522,"Ġ$\\":3523,"Ġtellur":3524,"Ġiri":3525,"Ġblac":3526,"atlock":3527,"oride":3528,"ĠTellur":3529,"Ġinside":3530,"eteen":3531,"ĠTheoretical":3532,"lenium":3533,"Ġpyrite":3534,"Ġphos":3535,"ĠCW":3536,"urtz":3537,"Ġ17":3538,"Ġ19":3539,"ĠSK":3540,"ĠSZr":3541,"ĠSNb":3542,"ĠSSc":3543,"ĠSHf":3544,"ĠSam":3545,"ĠSNa":3546,"ĠSCr":3547,"ĠSRb":3548,"ĠNSc":3549,"ĠNNa":3550,"Ġ22":3551,"ĠInIn":3552,"ĠPS":3553,"ĠPAl":3554,"ĠPIn":3555,"ĠPres":3556,"ĠPmmm":3557,"ĠPVS":3558,"ĠMatlock":3559,"ĠAlN":3560,"ĠAlRh":3561,"ĠAlCl":3562,"ĠAluminum":3563,"ĠTiMo":3564,"ĠTiCo":3565,"ĠHaus":3566,"ĠOrthorhombic":3567,"GaS":3568,"GaAl":3569,"GaSi":3570,"GaSn":3571,"GaIr":3572,"GaMo":3573,"âĤģâĤĪ":3574,"AlP":3575,"AlSi":3576,"AlPt":3577,"AlCo":3578,"ĠNiNb":3579,"ĠNiobium":3580,"Ġ39":3581,"tile":3582,"ĠTaCl":3583,"ĠGaFe":3584,"ĠGaSb":3585,"ĠSeGaMo":3586,"ĠMoP":3587,"ĠMoV":3588,"ĠSiSe":3589,"ĠNbTe":3590,"ĠNbAu":3591,"203":3592,"209":3593,"2018":3594,"2082":3595,"2034":3596,"20800":3597,"20648":3598,"20483":3599,"ĠHfPd":3600,"ĠHfSn":3601,"ĠHfPt":3602,"ĠHfSc":3603,"ĠHfCd":3604,"ĠYTe":3605,"ĠYIr":3606,"ĠCuTi":3607,"ĠCuPd":3608,"ĠCuHf":3609,"ĠZrAs":3610,"ĠCaHg":3611,"NiS":3612,"NiSe":3613,"NiPd":3614,"ĠRhY":3615,"TiN":3616,"TiAl":3617,"TiSi":3618,"TiTa":3619,"TiMo":3620,"TiCr":3621,"FeN":3622,"FeGa":3623,"FeTe":3624,"FeCl":3625,"SiC":3626,"SiS":3627,"ĠScBi":3628,"ĠZnIr":3629,"ĠZnNb":3630,"ĠWurtz":3631,"ĠVW":3632,"ĠVMo":3633,"ĠVHf":3634,"ĠGeN":3635,"ĠGeNb":3636,"InS":3637,"InRh":3638,"ĠSnTa":3639,"ĠSrGe":3640,"AsK":3641,"AsS":3642,"ĠRutile":3643,"ĠTeTe":3644,"ĠSbSb":3645,"ĠSbHf":3646,"PdNi":3647,"PdCu":3648,"PdAg":3649,"PdTl":3650,"ĠAsTa":3651,"ĠAsSc":3652,"097":3653,"ĠMnTe":3654,"Ġ65":3655,"Ġ69":3656,"ĠPtP":3657,"ĠPtSe":3658,"ĠPtCa":3659,"104":3660,"1013":3661,"1078":3662,"1028":3663,"TaN":3664,"TaTc":3665,"128":3666,"1229":3667,"1235":3668,"SnRh":3669,"SnSb":3670,"IrP":3671,"IrY":3672,"IrAl":3673,"IrTi":3674,"IrAs":3675,"IrZr":3676,"IrBi":3677,"ZnS":3678,"ZnGa":3679,"ZnSiP":3680,"RuGa":3681,"RuSi":3682,"RuIn":3683,"RuPt":3684,"ĠNaAu":3685,"ĠNaAg":3686,"ĠNaSr":3687,"CuP":3688,"CuZn":3689,"RhSe":3690,"RhSi":3691,"RhTe":3692,"ĠAuTa":3693,"MoAl":3694,"MoIr":3695,"PtP":3696,"PtGe":3697,"PtRu":3698,"ZrNi":3699,"ZrRu":3700,"ZrHg":3701,"Ġ77":3702,"Ġ79":3703,"961":3704,"ĠTlS":3705,"NbS":3706,"NbAl":3707,"NbSe":3708,"NbCl":3709,"ĠBiSc":3710,"ĠKHg":3711,"ĠPbPb":3712,"ĠPbam":3713,"ĠEnar":3714,"AuS":3715,"AuTa":3716,"AuSn":3717,"AuPb":3718,"ScSn":3719,"ScIr":3720,"ScHf":3721,"ScCd":3722,"arium":3723,"SbP":3724,"SbS":3725,"SbSe":3726,"690":3727,"693":3728,"697":3729,"188":3730,"1862":3731,"18609":3732,"331":3733,"337":3734,"AgP":3735,"AgTe":3736,"AgCd":3737,"Ġ82":3738,"ĠNHS":3739,"ĠNHf":3740,"5567":3741,"5590":3742,"42âĤģ":3743,"160":3744,"Ġvanadium":3745,"228":3746,"2263":3747,"2286":3748,"857":3749,"6722":3750,"6762":3751,"675590":3752,"PbCl":3753,"158":3754,"1589":3755,"1501":3756,"ĠCdAu":3757,"ĠRbRb":3758,"535":3759,"5385":3760,"TlPb":3761,"504":3762,"5022":3763,"CaAu":3764,"HfP":3765,"HfCu":3766,"HfCo":3767,"Ġfourteenth":3768,"ĠReIr":3769,"2147":3770,"456":3771,"4516":3772,"884":3773,"CoRu":3774,"CoPt":3775,"CoTeSe":3776,"ĠFran":3777,"CdAs":3778,"OsSi":3779,"OsRu":3780,"0220":3781,"475":3782,"4763":3783,"ĠTcP":3784,"232":3785,"23152":3786,"641":3787,"644":3788,"198":3789,"199":3790,"1922":3791,"7509":3792,"894":3793,"8974":3794,"MnGe":3795,"MnFe":3796,"MnSi":3797,"MnRu":3798,"825":3799,"8282":3800,"ĠHgHg":3801,"ReIr":3802,"ReRu":3803,"SrAs":3804,"SrSn":3805,"294":3806,"441":3807,"666":3808,"639":3809,"632286":3810,"ĠClNa":3811,"130":3812,"139":3813,"1373":3814,"1341":3815,"576":3816,"5705":3817,"5716":3818,"5706":3819,"9720":3820,"9722":3821,"9773":3822,"979423":3823,"978974":3824,"601":3825,"5269":3826,"861":3827,"868":3828,"8619":3829,"865385":3830,"NaSr":3831,"728":3832,"7251":3833,"834":3834,"5994":3835,"ĠPmn":3836,"1147":3837,"CrS":3838,"CrNi":3839,"CrSi":3840,"CrBi":3841,"7818":3842,"328":3843,"3276":3844,"17728":3845,"11845":3846,"11832":3847,"TcPd":3848,"8462":3849,"2560":3850,"1208":3851,"120855":3852,"1200220":3853,"1207251":3854,"27166":3855,"9813":3856,"RbHg":3857,"12172":3858,"12179":3859,"1104":3860,"11017":3861,"1102018":3862,"12267":3863,"1224516":3864,"1225994":3865,"11933":3866,"Ġthirteenth":3867,"Ġnineteen":3868,"8678":3869,"8679":3870,"Ġfifteenth":3871,"10257":3872,"30871":3873,"11261":3874,"11238":3875,"2339":3876,"5692":3877,"569196":3878,"8623":3879,"862620":3880,"121950":3881,"1217113":3882,"mannite":3883,"1220657":3884,"1217081":3885,"1217961":3886,"10054":3887,"1087509":3888,"1029975":3889,"30368":3890,"1207100":3891,"2895":3892,"2824":3893,"1009641":3894,"1187884":3895,"865174":3896,"865144":3897,"13364":3898,"30746":3899,"568789":3900,"1188008":3901,"1186974":3902,"1208273":3903,"1208257":3904,"1218041":3905,"1078058":3906,"1078867":3907,"867356":3908,"1018029":3909,"1411":3910,"2698":3911,"27413":3912,"15650":3913,"1120769":3914,"1188800":3915,"1186230":3916,"1217363":3917,"1216323":3918,"1459":3919,"1791":3920,"510691":3921,"8446":3922,"989782":3923,"9827":3924,"97443":3925,"Kasper":3926,"brass":3927,"Ġtelluride":3928,"Ġiridium":3929,"Ġblack":3930,"ĠTellurium":3931,"Ġphosphide":3932,"ĠSamarium":3933,"ĠPressure":3934,"ĠMatlockite":3935,"ĠHausmannite":3936,"ĠHfCdRh":3937,"ĠWurtzite":3938,"12290":3939,"IrZrSn":3940,"ĠEnargite":3941,"ĠFrank":3942,"1208557":3943}