{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġa":261,"Ġt":262,"he":263,"on":264,"le":265,"Ġi":266,"Ġthe":267,"om":268,"Ġb":269,"Ġs":270,"Ġo":271,"Ġc":272,"it":273,"re":274,"nd":275,"ond":276,"at":277,"ng":278,"or":279,"Ġbond":280,"Ġis":281,"Ġat":282,"en":283,"Ġatom":284,"al":285,"Ġand":286,"ar":287,"Ġe":288,"The":289,"Ġf":290,"Ġof":291,"ed":292,"Ġm":293,"Ġw":294,"âĤ":295,"ro":296,"Ġto":297,"ac":298,"Ġatoms":299,"lec":300,"Ġin":301,"iv":302,"ĠThe":303,"et":304,"ate":305,"ic":306,"ra":307,"len":308,"ing":309,"di":310,"alen":311,"es":312,"er":313,"alent":314,"ĠC":315,"Ġh":316,"Ġp":317,"ith":318,"Ġwith":319,"gen":320,"Ġmo":321,"âģ":322,"qu":323,"lecu":324,"Ġmolecu":325,"st":326,"ur":327,"ivalent":328,"quivalent":329,"th":330,"Ãħ":331,"ĠÃħ":332,"ds":333,"Ġg":334,"Ġon":335,"Ġ1":336,"Ġequivalent":337,"ct":338,"Ġare":339,"ĠI":340,"hed":341,"dsor":342,"Ġmolecule":343,"Ġtw":344,"dsorb":345,"Ġdi":346,"Ġsit":347,"Ġ(":348,"âĢ":349,"âĢĵ":350,"ace":351,"arb":352,"arbon":353,"hedra":354,"Ġbonded":355,"ĠS":356,"Ġcarbon":357,"Ġle":358,"Ġfor":359,"ngth":360,"Ġlength":361,"ry":362,"cta":363,"Ġtwo":364,"Ġth":365,"ly":366,"Ġsite":367,"ri":368,"Ġadsorb":369,"an":370,"xy":371,"Ġ2":372,"rogen":373,"Ġor":374,"ctahedra":375,"Ġhy":376,"tr":377,"ĠA":378,"ub":379,"ĠN":380,"Ġsi":381,"Ġsp":382,"bit":383,"bital":384,"aly":385,"ataly":386,"ent":387,"Ġcataly":388,"Ġha":389,"ol":390,"xygen":391,"Ġform":392,"Ġsur":393,"een":394,"Ġcub":395,"Ġn":396,"Ġsurf":397,"omet":398,"Ġorbital":399,"ĠP":400,"ĠIn":401,"Ġsurface":402,"our":403,"eomet":404,"Ġgeomet":405,"Ġgeometry":406,"Ġoxygen":407,"ĠT":408,"âģº":409,"tic":410,"âģ»":411,"Ġfour":412,"Ġd":413,"Ġhas":414,"Ġbet":415,"har":416,"Ġcatalytic":417,"ween":418,"Ġbetween":419,"Ġadsorbate":420,"ĠThere":421,"Ġcubo":422,"Ġcuboctahedra":423,"Â²":424,"rou":425,"im":426,"tron":427,"ner":428,"orner":429,"Ġelec":430,"Ġcorner":431,"xim":432,"pp":433,"Ġelectron":434,"CH":435,"ately":436,"Ġapp":437,"roxim":438,"Ġapproxim":439,"Ġapproximately":440,"Ġhyd":441,"ion":442,"dg":443,"ĠM":444,"po":445,"Ġdist":446,"Ġang":447,"eg":448,"Ġlengths":449,"li":450,"ĠAl":451,"gh":452,"Ġsh":453,"Ġangle":454,"Ġone":455,"rom":456,"âĤĤ":457,"lar":458,"âĤĦ":459,"OH":460,"Ġgrou":461,"pole":462,"Ġsix":463,"ter":464,"ive":465,"Ġgroup":466,"co":467,"Ġwh":468,"âĤĨ":469,"Ġhydrogen":470,"Ġpl":471,"Ġorbitals":472,"Ġbi":473,"oment":474,"Ġmoment":475,"Ġedg":476,"ir":477,"Ġdipole":478,"Ġthat":479,"Ġra":480,"nate":481,"ordi":482,"coordi":483,"coordinate":484,"il":485,"igh":486,"itrogen":487,"Ġmolecular":488,"Ġfrom":489,"ree":490,"bri":491,"Ġnitrogen":492,"Ġthree":493,"ĠH":494,"nding":495,"ure":496,"ight":497,"aced":498,"Ġplaced":499,"Ġchar":500,"Ġbinding":501,"Â³":502,"Ġre":503,"Ġhybri":504,"Ġit":505,"Ġco":506,"Ġcorners":507,"valent":508,"are":509,"Ġse":510,"Ġcovalent":511,"Ġbonds":512,"ces":513,"in":514,"Ġrang":515,"Ġelectrons":516,"ĠR":517,"ĠO":518,"ow":519,"ĠTi":520,"ĠZ":521,"Ġl":522,"haring":523,"Ġbonding":524,").":525,"mp":526,"etra":527,"Ġeight":528,"gon":529,"gonal":530,"Ġtetra":531,"Ġlon":532,"ve":533,"Ġas":534,"Â¹":535,"ce":536,"ĠG":537,"Ġ*":538,"ical":539,"âĤģ":540,"ĠCH":541,"Ġedges":542,"sharing":543,"ille":544,"Ġdistan":545,"Ġdistances":546,"rea":547,"Ġadsorbed":548,"Ġ0":549,"ich":550,"egat":551,"Ġwhich":552,"Ġsprea":553,"Ġranging":554,"Ġspread":555,"olar":556,"ted":557,"Ġoctahedra":558,"Ġshare":559,"Ġal":560,"ex":561,"ĠInd":562,"ity":563,"ĠMille":564,"ĠMiller":565,"Ġtri":566,"Adsorb":567,"ĠIndex":568,"Adsorbate":569,"zes":570,"Ġcry":571,"alli":572,"stalli":573,"Ġspace":574,"Ġcrystalli":575,"Ġcrystallizes":576,"ze":577,"Ġdeg":578,"Ġpolar":579,"pe":580,"rees":581,"Ġdegrees":582,"âĤĪ":583,"aces":584,"ver":585,"diz":586,"Ġ3":587,"ist":588,"uct":589,"ĠĊ":590,"hy":591,"Ġcon":592,"el":593,"ation":594,"ĠD":595,"ĠAll":596,"truct":597,"tructure":598,"Ġstructure":599,"Ġpar":600,"âĤĥ":601,"âĤģâĤĤ":602,"orted":603,"Ġdistorted":604,"Ġangles":605,"Ġfaces":606,"ti":607,"Ġcharg":608,"la":609,"ĠNi":610,"Ġu":611,"act":612,"ile":613,"Ġan":614,"so":615,"Â°":616,"ram":617,"ere":618,"Al":619,"cond":620,"irst":621,"equivalent":622,"Ġfirst":623,"Ġinequivalent":624,"Ġsites":625,"Ġsecond":626,"Ġwhile":627,"Ġsize":628,"ĠSi":629,"ue":630,"Ġhybridiz":631,"Ġalso":632,"yram":633,"yrami":634,"ĠPd":635,"Ġdue":636,"ach":637,"ĠHf":638,"ger":639,"orter":640,"Ġshorter":641,"Ġlonger":642,"Ġv":643,"all":644,"Ġtetrahedra":645,"ĠZr":646,"Ġits":647,"Ġeach":648,"op":649,"Ġatop":650,"ĠCa":651,"Ġcharge":652,"âģ´":653,"ivity":654,"ma":655,"Ġtwel":656,"yramids":657,"hem":658,"Ġtwelve":659,"Ġ10":660,"ĠPt":661,"Ġty":662,"20":663,"Ġchem":664,"ĠGa":665,"Ġchemical":666,"ĠB":667,"Ġelectronegat":668,"ut":669,"Ġsig":670,"Ġparti":671,"Ġpartial":672,"Fe":673,"hedr":674,"ĠV":675,"Ġtype":676,"ĠNb":677,"de":678,"lin":679,"Ġedge":680,"Ġsing":681,"ĠMo":682,"hedral":683,"Ġcatalyst":684,"Si":685,"ĠSe":686,"Ġhybrid":687,"Se":688,"kn":689,"Ġkn":690,"own":691,"Ġknown":692,"acter":693,"Ġcharacter":694,"Ġsingle":695,"mm":696,"Ġun":697,"by":698,"Ġcan":699,"ĠCu":700,"os":701,"Ġcubic":702,"âĤħ":703,"ĠY":704,"ĠTa":705,"Ġfive":706,"eby":707,"Â°.":708,"Ġtrigonal":709,"low":710,"ĠRh":711,"ĠSc":712,"ĠIt":713,"Ġstructured":714,"Ti":715,"Ġelectronegativity":716,"ĠZn":717,"ics":718,"ebye":719,"Ġcharacterist":720,"Ġeth":721,"Pd":722,"Ġcom":723,"Ġcharacteristics":724,"ĠAs":725,"ear":726,"In":727,"Ġinter":728,"Ġover":729,"Ġpos":730,"nce":731,"air":732,"us":733,"action":734,"As":735,"ple":736,"Ni":737,"ix":738,"ture":739,"Ġmix":740,"Ġmixture":741,"lene":742,"Ġ4":743,"Ġpair":744,"ĠDebye":745,"ĠGe":746,"ĠCo":747,"ĠTe":748,"ff":749,"Ġdiff":750,"yl":751,"agonal":752,"ĠW":753,"Ġlin":754,"her":755,"ylene":756,"Ġdiffere":757,"80":758,"Ġlinear":759,"Ġcons":760,"Ġres":761,"Ġsigma":762,"ĠFe":763,"Ġby":764,"Ġbo":765,"ĠCr":766,"ollow":767,"Pt":768,"ĠSb":769,"Ġbri":770,"dge":771,"Ġbridge":772,"ndic":773,"OHCH":774,"Ġhybridized":775,"Ġma":776,"10":777,"onding":778,"if":779,"Ġlone":780,"Ġtriple":781,"Te":782,"Ġpi":783,"ul":784,"Ġposit":785,"ĠMn":786,"ĠSr":787,"Ġconsist":788,"anar":789,"Ġtil":790,"Ġpyramids":791,"mol":792,"Ġ6":793,"Ġnegat":794,"Ġpositive":795,"Ġnegative":796,"Ġhave":797,"Ġdo":798,"ula":799,"Ġformula":800,"ĠSn":801,"Ga":802,"ses":803,"Ġab":804,"Ġgly":805,"Ġbe":806,"Ġoverla":807,"ctahedral":808,"teen":809,"Ġthir":810,"Ġoctahedral":811,"Ġarou":812,"Ġaround":813,"vol":814,"Ġinvol":815,"cet":816,"Ġdifference":817,"ĠÏ":818,"ther":819,"se":820,"Ġindic":821,"Ġ5":822,"Ġtilt":823,"ĠNa":824,"NH":825,"Ġoverlap":826,"roxy":827,"Ge":828,"Sb":829,"strom":830,"ant":831,"ĠAg":832,"Ġhybridization":833,"dy":834,"12":835,"stroms":836,"mall":837,"Ġsmall":838,"Ġthird":839,"Ġmet":840,"Ìħ":841,"uble":842,"anol":843,"actions":844,"OCH":845,"ered":846,"out":847,"Ġabout":848,"Rh":849,"Ġother":850,"Zn":851,"ĠNO":852,"ke":853,"Ġ180":854,"Ġface":855,"ating":856,"Cu":857,"ta":858,"ĠRu":859,"ven":860,"cent":861,"Ġbody":862,"centered":863,"is":864,"ĠAu":865,"09":866,"Ġformed":867,"ĠIr":868,"col":869,"Ġglycol":870,"Ġwe":871,"Ġ120":872,"Ġdouble":873,"Ġbip":874,"res":875,"Ġinvolv":876,"Ġacet":877,"ĠK":878,"Ġresul":879,"Ġresult":880,"Mo":881,"Zr":882,"Ġhydroxy":883,"Ġcarbonyl":884,"Ġhollow":885,"ine":886,"Over":887,"Overall":888,"NO":889,"Ġ109":890,"oc":891,"oth":892,"ĠBoth":893,"Ġsqu":894,"Ġsquare":895,"ific":896,"Ġplanar":897,"ĠOH":898,"Ġbipyramids":899,"ĠCCH":900,"Ġseven":901,"Ġ9":902,"ively":903,"up":904,"Sn":905,"erm":906,"Ġ11":907,"Ġweight":908,"ngstroms":909,"hyl":910,"bonding":911,"Ġnon":912,"Ġno":913,"Ġwhe":914,"Hf":915,"Ġgroups":916,"Ġrange":917,"Ġindicating":918,"tain":919,"lu":920,"like":921,"Ġpent":922,"Ġpentagonal":923,"Ag":924,"pa":925,"oxygen":926,"lat":927,"Ġrelat":928,"ers":929,"Ġhe":930,"rib":931,"ĠAngstroms":932,"Ġ7":933,"Ġten":934,"cup":935,"67":936,"33":937,"sed":938,"Ġtetrahedral":939,"ire":940,"Ġrelatively":941,"hyd":942,"dical":943,"Ġradical":944,"54":945,"Ġwhere":946,"ional":947,"ĠE":948,"Ġcompo":949,"his":950,"ĠThis":951,"bic":952,"hom":953,"orhom":954,"thorhom":955,"thorhombic":956,"alence":957,"ĠÏĥ":958,"Co":959,"Ġorthorhombic":960,"id":961,"43":962,"ĠBi":963,"Ru":964,"96":965,"als":966,"Ġunpa":967,"ired":968,"Ġunpaired":969,"Ir":970,"ari":971,"CO":972,"Ġreact":973,"Ġpres":974,"Ġpro":975,"Ġvalence":976,"11":977,"Nb":978,"ĠPb":979,"Ġsy":980,"Ġme":981,"Au":982,"Ġoc":983,"Ġcontain":984,"Ġcontains":985,"Ġconsists":986,"nific":987,"Ġsignific":988,"Ġsignificant":989,"),":990,"ĠCd":991,"ig":992,"aals":993,"ĠWaals":994,"07":995,"ence":996,"Ġresulting":997,"Ġpairs":998,"ite":999,"42":1000,"carbon":1001,"zero":1002,"ĠNH":1003,"ha":1004,"Ġhydroxyl":1005,"69":1006,"COH":1007,"Ta":1008,"rises":1009,"hydrogen":1010,"50":1011,"08":1012,"Ġoccup":1013,"xagonal":1014,"Ġhexagonal":1015,"Ġpolarity":1016,"Ġconsisting":1017,"ĠTc":1018,"ment":1019,"Ġmethyl":1020,"Ġvan":1021,"Ġ8":1022,"Ġder":1023,"bridiz":1024,"hybridiz":1025,"hybridized":1026,"Ġelectronic":1027,"ide":1028,"ape":1029,"Ġshape":1030,"pt":1031,"ption":1032,"Ġfourth":1033,"Ġtetragonal":1034,"rough":1035,"Sc":1036,"Ġarises":1037,"55":1038,"16":1039,"ĠRe":1040,"per":1041,"Ġex":1042,"ĠCl":1043,"Ġinteractions":1044,"05":1045,"Ġzero":1046,"ined":1047,"ies":1048,"Ġethanol":1049,"85":1050,"Ġadsor":1051,"Ġadsorption":1052,"ĠRb":1053,"ĠEth":1054,"ribut":1055,"war":1056,"Ġtowar":1057,"Ġtowards":1058,"Ġnine":1059,"Ġpartic":1060,"22":1061,"53":1062,"Ġreactions":1063,"etr":1064,"mmetr":1065,"Ġfourteen":1066,"ding":1067,"Ġthrough":1068,"ip":1069,"ĠOs":1070,"Ġsixteen":1071,"Ġinvolves":1072,"ens":1073,"ĠCOCH":1074,"ble":1075,"rbital":1076,"alde":1077,"hyde":1078,"aldehyde":1079,"Cr":1080,"um":1081,"Ca":1082,"88":1083,"ĠCOHCH":1084,"rect":1085,"Ġdirect":1086,"Ġmak":1087,"Ġforming":1088,"lecular":1089,"linic":1090,"Ġcen":1091,"tral":1092,"Ġcentral":1093,"Ġsli":1094,"ght":1095,"Ġslight":1096,"15":1097,"dius":1098,"Ġradius":1099,"Ġdet":1100,"Mn":1101,"Ġmean":1102,"ĠTl":1103,"der":1104,"Ġforms":1105,"Ġwate":1106,"Ġwater":1107,"ular":1108,"Ġcomb":1109,"Ġpm":1110,"Ġst":1111,"am":1112,"Cd":1113,"71":1114,"Ġanti":1115,"ĠOCH":1116,"ented":1117,"Ġparticip":1118,"Ġparticipate":1119,"Ġunhybridized":1120,"Bi":1121,"ometers":1122,"21":1123,"und":1124,"Ġdirection":1125,"86":1126,"47":1127,"Ġreactivity":1128,"Ġterm":1129,"Ġterms":1130,"Ġsharing":1131,"âģº,":1132,"52":1133,"ĠÏĢ":1134,"40":1135,"Ġdeterm":1136,"aus":1137,"Ġsu":1138,"Ġshe":1139,"Ġethylene":1140,"Ġmay":1141,"Ġinf":1142,"ĠF":1143,"clu":1144,"Ġinclu":1145,"han":1146,"ipole":1147,"Ġnot":1148,"Ġfollow":1149,"Cl":1150,"Ġacetylene":1151,"âĤĩ":1152,"Pb":1153,"ous":1154,"ied":1155,"edi":1156,"Ġvari":1157,"mmm":1158,"06":1159,"Ġthese":1160,"ĠHg":1161,"Ġori":1162,"Ġoriented":1163,"Ġimp":1164,"gn":1165,"Ġmon":1166,"oclinic":1167,"Ġmonoclinic":1168,"ving":1169,"Ġmolecules":1170,"Ġhaving":1171,"ĠCs":1172,"âĤĢ":1173,"Ġinteract":1174,"Ġpresence":1175,"lanar":1176,"planar":1177,"02":1178,"CCH":1179,"âĤģâĤĢ":1180,"Ġdetermined":1181,"Ġmaking":1182,"Ġfif":1183,"orbital":1184,"46":1185,"23":1186,"Ġinteraction":1187,"57":1188,"Ġatomic":1189,"Ġhigh":1190,"Ġsymmetr":1191,"omic":1192,"atomic":1193,"Ġrema":1194,"ining":1195,"Ġremaining":1196,"qual":1197,"62":1198,"Ġvarious":1199,"Ġnet":1200,"iz":1201,"Ġmore":1202,"ge":1203,"74":1204,"89":1205,"Ġcompound":1206,"Ġcomposed":1207,"Ġboth":1208,"tant":1209,"ortant":1210,"Ġimportant":1211,"82":1212,"Â°,":1213,"Ġincluding":1214,"ination":1215,"Ġcombination":1216,"Ġinvolved":1217,"ĠCHOH":1218,"Ġslightly":1219,"Ġhig":1220,"6âĤĥ":1221,"rop":1222,"Ġantibonding":1223,"Ġout":1224,"75":1225,"Ġallow":1226,"as":1227,"93":1228,"icometers":1229,"Ïĥ":1230,"un":1231,"ĠTiTi":1232,"Sr":1233,"Os":1234,"Tc":1235,"Ġoccupy":1236,"yn":1237,"Ġwid":1238,"Ġwidth":1239,"Ġar":1240,"ĠCHCH":1241,"Ġsymmetrical":1242,"73":1243,"66":1244,"70":1245,"ĠOHNH":1246,"Ġelectronegative":1247,"Ġsheet":1248,"45":1249,"ium":1250,"ary":1251,"ates":1252,"Ġindicates":1253,"ental":1254,"imental":1255,"perimental":1256,"Ġexperimental":1257,"65":1258,"83":1259,"Ġ104":1260,"oxy":1261,"ature":1262,"19":1263,"24":1264,"Ġfifth":1265,"79":1266,"par":1267,"Ġsepar":1268,"Ġseparation":1269,"ĠCHOHCH":1270,"Ġper":1271,"Re":1272,"gan":1273,"Ġorgan":1274,"Ġorganic":1275,"ci":1276,"mens":1277,"dimens":1278,"dimensional":1279,"56":1280,"etic":1281,"gnetic":1282,"81":1283,"Orbital":1284,"ated":1285,"nder":1286,"Ġproces":1287,"Ġsince":1288,"25":1289,"orm":1290,"ell":1291,"ĠPm":1292,"44":1293,"Hg":1294,"ec":1295,"Ġspec":1296,"fig":1297,"uration":1298,"Ġconfig":1299,"Ġconfiguration":1300,"60":1301,"Ġused":1302,"Ġsurfaces":1303,"Ġcharged":1304,"Ġne":1305,"Na":1306,"78":1307,"yan":1308,"ives":1309,"Ġgives":1310,"ĠFm":1311,"68":1312,"âĤī":1313,"cel":1314,"Ġcancel":1315,"rim":1316,"Ġ(-":1317,"dd":1318,"Ġpicometers":1319,"Ġstron":1320,"Ġstrong":1321,"MO":1322,"em":1323,"tribut":1324,"Ġcontribut":1325,"Ġcar":1326,"Ġ-":1327,"stem":1328,"Ġsystem":1329,"72":1330,"59":1331,"Ġnature":1332,"Ġde":1333,"nge":1334,"41":1335,"'s":1336,"ynol":1337,"âģµ":1338,"Ġval":1339,"Ġethoxy":1340,"Ġcharges":1341,"yramid":1342,"77":1343,"64":1344,"Ġarra":1345,"ĠL":1346,"Ġtwent":1347,"51":1348,"ethan":1349,"Ġresults":1350,"Ġdifferen":1351,"18":1352,"Ġprim":1353,"arily":1354,"Ġprimarily":1355,"ĠEthylene":1356,"Tl":1357,"edge":1358,"Ġedgeedge":1359,"Ġtwenty":1360,"ĠIts":1361,"Ġwell":1362,"Ġpartially":1363,"04":1364,"58":1365,"mmc":1366,"ÏĢ":1367,"49":1368,"mo":1369,"63":1370,"Ġwithin":1371,"ddit":1372,"ediol":1373,"Prop":1374,"Propanol":1375,"Ġunder":1376,"29":1377,"Ġrep":1378,"76":1379,"mc":1380,"Ġdistribut":1381,"Ġdistribution":1382,"Ġprocesses":1383,"Ġoverall":1384,"ot":1385,"34":1386,"Ġsever":1387,"Ġseveral":1388,"Ġbec":1389,"ĠPn":1390,"tac":1391,"Ġattac":1392,"Ġattached":1393,"Ġpresent":1394,"48":1395,"Ġmeaning":1396,"ĠThese":1397,"Ġhighly":1398,"hol":1399,"cohol":1400,"Ġalcohol":1401,"Ġ62":1402,"ities":1403,"13":1404,"Ġsam":1405,"Ġsame":1406,"ethyl":1407,"Ġmoder":1408,"ĠBond":1409,"Ġeighteen":1410,"97":1411,"ized":1412,"illed":1413,"ĠU":1414,"Ġmeans":1415,"01":1416,"aw":1417,"saw":1418,"Ġsee":1419,"ox":1420,"oxal":1421,"oo":1422,"84":1423,"Ġ12":1424,"92":1425,"Ġangstroms":1426,"tal":1427,"Ġtotal":1428,"14":1429,"COHCOH":1430,"Ġcomm":1431,"Bond":1432,"Bonding":1433,"Dipole":1434,"Molecular":1435,"61":1436,"ties":1437,"Ġproper":1438,"Ġproperties":1439,"lam":1440,"hest":1441,"ngement":1442,"Ġarrangement":1443,"ethanediol":1444,"ped":1445,"sha":1446,"shaped":1447,"CHCH":1448,"acet":1449,"Ġhigher":1450,"ch":1451,"Ġsuch":1452,"cataly":1453,"catalyst":1454,"Ġany":1455,"ĠNNO":1456,"ons":1457,"87":1458,"sing":1459,"pendic":1460,"Ġperpendic":1461,"Ġperpendicular":1462,"Ġfun":1463,"ctional":1464,"Ġfunctional":1465,"90":1466,"nitrogen":1467,"32":1468,"Ġforces":1469,"Ġcaus":1470,"ived":1471,"derived":1472,"ĠCOHCHO":1473,"Ġsta":1474,"Ġoccupied":1475,"Ġinflu":1476,"Ġsixth":1477,"Ġposses":1478,"Ġdiatomic":1479,"mcm":1480,"Ġthere":1481,"Ġbent":1482,"ilic":1483,"COHCH":1484,"Ġtheor":1485,"ions":1486,"ilicide":1487,"ĠAlTi":1488,"Ġend":1489,"dj":1490,"Ġadj":1491,"acent":1492,"Ġadjacent":1493,"Ġsystems":1494,"Ġformation":1495,"coplanar":1496,"ĠPnma":1497,"equal":1498,"Ġunequal":1499,"36":1500,"Ġinform":1501,"Ġinformation":1502,"Ġdia":1503,"ause":1504,"Ġbecause":1505,"NN":1506,"91":1507,"Ġglycolaldehyde":1508,"Ġrepres":1509,"Ġca":1510,"Ġground":1511,"Ġstate":1512,"Ġreactive":1513,"ler":1514,"xime":1515,"Ġacetate":1516,"Ġcyan":1517,"ĠCCO":1518,"to":1519,"Ġthan":1520,"Ġformate":1521,"ues":1522,"Ġvalues":1523,"Ġ107":1524,"Ġ16":1525,"face":1526,"Ġfaceface":1527,"Ġdepe":1528,"Ġmoments":1529,"ations":1530,"erv":1531,"Ġcatalysts":1532,"ĠAddit":1533,"ionally":1534,"ĠAdditionally":1535,"NONH":1536,"Ġglyoxal":1537,"Ġhydroxylam":1538,"ible":1539,"pons":1540,"Ġrespons":1541,"Ġresponsible":1542,"ĠCOHCHOH":1543,"Ġfollowing":1544,"ĠTiSe":1545,"ĠCCHO":1546,"Ġmake":1547,"Ġpyramid":1548,"Ġbeing":1549,"eus":1550,"eusler":1551,"Ġacetyl":1552,"ĠOrbital":1553,"ĠDipole":1554,"ĠBonding":1555,"ance":1556,"int":1557,"Ġdifferent":1558,"Ġnit":1559,"oint":1560,"Ġpoint":1561,"94":1562,"hys":1563,"Ġethynol":1564,"95":1565,"37":1566,"26":1567,"Ġind":1568,"bond":1569,"Ġcre":1570,"99":1571,"ood":1572,"los":1573,"Ġclos":1574,"ngular":1575,"ctangular":1576,"Ġrectangular":1577,"Ġcarri":1578,"Ġsol":1579,"acetylene":1580,"Ġstable":1581,"Ġen":1582,"35":1583,"polar":1584,"Ġnonpolar":1585,"ĠHeusler":1586,"Ġinvolve":1587,"ran":1588,"ust":1589,"fers":1590,"Ġrefers":1591,"Ġmeas":1592,"ĠEthanol":1593,"Ġsci":1594,"Ġfollows":1595,"Ġspecies":1596,"27":1597,"Ġdoes":1598,"ne":1599,"Ġdiam":1600,"Ġ111":1601,"Ġshared":1602,"ĠUran":1603,"ĠUranium":1604,"Ġj":1605,"Ġ60":1606,"enot":1607,"Ġdenot":1608,"Ġdenotes":1609,"eter":1610,"Ġdiameter":1611,"ĠCN":1612,"ĠSilicide":1613,"Ġcontributes":1614,"Ġinfluence":1615,"Ġhydroxylamine":1616,"ever":1617,"ĠHow":1618,"ĠHowever":1619,"Ġshares":1620,"Ġmoderate":1621,"Ġ110":1622,"Ġequal":1623,"Ġcyano":1624,"2âĤģ":1625,"methyl":1626,"17":1627,"Ġ14":1628,"Ġtriatomic":1629,"CHOHCH":1630,"ew":1631,"dent":1632,"Ġident":1633,"Ġunderst":1634,"Ġidentical":1635,"Ġnear":1636,"corner":1637,"Ġcornercorner":1638,"Ġ44":1639,"Ġmagnetic":1640,"Ġsheets":1641,"av":1642,"38":1643,"ene":1644,"Ġtyp":1645,"zene":1646,"Ġdiazene":1647,"Ġ32":1648,"zine":1649,"razine":1650,"Ġhydrazine":1651,"ama":1652,"Ġparama":1653,"Ġparamagnetic":1654,"30":1655,"Ġide":1656,"Ġideal":1657,"Ġonto":1658,"Ġdepending":1659,"Ġbeta":1660,"Ġcommon":1661,"015":1662,"98":1663,"Ġvary":1664,"bor":1665,"ric":1666,"Ġdens":1667,"Ġdensity":1668,"Ġstre":1669,"Ġtheory":1670,"ll":1671,"alized":1672,"ocalized":1673,"39":1674,"Ġrepresent":1675,"four":1676,"Ġpositively":1677,"Ġnegatively":1678,"ĠCuCu":1679,"ibit":1680,"Ġmethan":1681,"Ġmethane":1682,"Ġfilled":1683,"hibit":1684,"Ġexhibit":1685,"Ġtilted":1686,"most":1687,"Ġattr":1688,"acted":1689,"Ġattracted":1690,"28":1691,"Ġlow":1692,"Ġman":1693,"Ġmany":1694,"Ġunoc":1695,"cupied":1696,"Ġunoccupied":1697,"Ġcomple":1698,"ĠMolecular":1699,"Ġthis":1700,"Ġelectr":1701,"est":1702,"ymmetr":1703,"Ġasymmetr":1704,"Ġasymmetric":1705,"Ġthey":1706,"Ġoverlaps":1707,"vi":1708,"Ġcarries":1709,"Ġpointing":1710,"âģ¶":1711,"31":1712,"Ġqu":1713,"ru":1714,"Ġcru":1715,"cial":1716,"Ġcrucial":1717,"Ġnitro":1718,"Ġmeasure":1719,"Ġphys":1720,"ctively":1721,"pectively":1722,"Ġrespectively":1723,"ighbor":1724,"Ġneighbor":1725,"Ġneighboring":1726,"uted":1727,"Ġdistrib":1728,"Ġdistributed":1729,"ak":1730,"Ġweak":1731,"Ġhydroxyacetylene":1732,"leven":1733,"Ġeleven":1734,"Ġ116":1735,"pha":1736,"00":1737,"Ġmetal":1738,"ility":1739,"Ġability":1740,"Rb":1741,"ĠCHCOH":1742,"ĠCOCHO":1743,"120":1744,"Ġseventh":1745,"Ġcausing":1746,"elf":1747,"Ġitself":1748,"ĠEach":1749,"Ġpul":1750,"Ġ74":1751,"entific":1752,"Ġscientific":1753,"iel":1754,"Ġfiel":1755,"Ġfields":1756,"Ġpossesses":1757,"ride":1758,"These":1759,"ore":1760,"Ġtriplet":1761,"HO":1762,"Ġhighest":1763,"HOMO":1764,"COCH":1765,"ock":1766,"ĠCaN":1767,"Ġuse":1768,"Ġsurrou":1769,"Ġsurrounding":1770,"dipole":1771,"Ġlea":1772,"ĠTiS":1773,"Ġtheir":1774,"Ġver":1775,"Ġthem":1776,"Ġsimp":1777,"Ġsimple":1778,"ĠZnZn":1779,"âī":1780,"âī¡":1781,"03":1782,"NNCH":1783,"cted":1784,"Ġconne":1785,"Ġconnected":1786,"ĠVS":1787,"CHOH":1788,"hydroxy":1789,"Ġcal":1790,"Ġspecific":1791,"Ġdipoles":1792,"Ġalpha":1793,"vir":1794,"onment":1795,"Ġstu":1796,"Ġenvir":1797,"Ġenvironment":1798,"Ġpolarities":1799,"ically":1800,"Ġ58":1801,"oxime":1802,"dioxime":1803,"Ġdimethyl":1804,"Ġdimethyldioxime":1805,"ane":1806,"110":1807,"Ġbeen":1808,"Ġexperimentally":1809,"Ġplane":1810,"aur":1811,"icup":1812,"ĠTetra":1813,"auricup":1814,"ĠTetraauricup":1815,"ĠTetraauricupride":1816,"Ġintermo":1817,"Ġintermolecular":1818,"Ġacetaldehyde":1819,"Ġallows":1820,"Ġonly":1821,"its":1822,"Ġunits":1823,"ĠAcet":1824,"Ġcond":1825,"itions":1826,"Ġconditions":1827,"stly":1828,"ĠAlAl":1829,"arby":1830,"Ġnearby":1831,"Ġjust":1832,"Ġgive":1833,"bs":1834,"Ġobs":1835,"Ġobserv":1836,"anometers":1837,"Ġnanometers":1838,"*(":1839,"âģ°":1840,"Ġ106":1841,"Ġ121":1842,"Ġusing":1843,"CHOCH":1844,"Ġinvolving":1845,"ay":1846,"Ġro":1847,"Ġplay":1848,"Ġrole":1849,"ĠCHOCH":1850,"medi":1851,"Ġsub":1852,"Ġcovalently":1853,"Ġintermedi":1854,"Ġintermediate":1855,"Ġdebye":1856,"one":1857,"Ġconsid":1858,"Ġox":1859,"ĠHfHf":1860,"Ġmakes":1861,"Ġstrength":1862,"vent":1863,"ĠCmcm":1864,"rying":1865,"Ġcarrying":1866,"erg":1867,"Ġ119":1868,"nit":1869,"Ġdel":1870,"go":1871,"Ġundergo":1872,"uter":1873,"Ġouter":1874,"Ġshell":1875,"Ġoutermost":1876,"Ġcha":1877,"nal":1878,"Ġeigh":1879,"Ġeighth":1880,"ĠCHCHO":1881,"Ġmeasured":1882,"ndid":1883,"Ġgood":1884,"Ġcandid":1885,"Ġcandidate":1886,"Ġcent":1887,"Ġcenter":1888,"sion":1889,"ulsion":1890,"thest":1891,"arthest":1892,"Ġfarthest":1893,"uent":1894,"ituent":1895,"stituent":1896,"Ġconstituent":1897,"Ġba":1898,"ten":1899,"Ġoften":1900,"Ġtetrahedr":1901,"Ġtetrahedron":1902,"Ġexhibits":1903,"tro":1904,"atic":1905,"static":1906,"Ġelectro":1907,"Ġelectrostatic":1908,"hanol":1909,"Ġmethanol":1910,"Ġdelocalized":1911,"ĠDeby":1912,"ĠDebyes":1913,"Ġ49":1914,"ĠNiNi":1915,"form":1916,"Ġperform":1917,"Ġperformance":1918,"mmary":1919,"Ġsummary":1920,"onance":1921,"Ġresonance":1922,"Ġclose":1923,"Ġclu":1924,"Ġclust":1925,"lock":1926,"ĠOHNNCH":1927,"istry":1928,"Ġinteracts":1929,"ergy":1930,"Ġcreating":1931,"Ġbut":1932,"Ġx":1933,"ĠNiTa":1934,"Ġq":1935,"LU":1936,"Ġlowest":1937,"LUMO":1938,"Ġlar":1939,"Ġlarge":1940,"ls":1941,"olum":1942,"Ġvolum":1943,"Ġpulls":1944,"Ġvolume":1945,"Ġtric":1946,"Ġtriclinic":1947,"dize":1948,"Ġhybridize":1949,"filled":1950,"sat":1951,"urated":1952,"Ġunsat":1953,"Ġunsaturated":1954,"other":1955,"Ġanother":1956,"121":1957,"Ġsoluble":1958,"Ġsolvent":1959,"Ġsolvents":1960,"Ġcapa":1961,"Ġcompounds":1962,"Ġphysical":1963,"Ġcreate":1964,"Ġelectric":1965,"hase":1966,"ĠAgAg":1967,"Ġmain":1968,"Ġ115":1969,"ĠCuS":1970,"ĠOHCH":1971,"Ġfree":1972,"inyl":1973,"Ġvinyl":1974,"Ġsingly":1975,"Ġleads":1976,"ĠMoSe":1977,"Ġcloser":1978,"prop":1979,"the":1980,"then":1981,"Cs":1982,"ĠSbS":1983,"ĠZrZr":1984,"Ġest":1985,"imated":1986,"Ġestimated":1987,"Ġcauses":1988,"ĠReRe":1989,"ponding":1990,"Ġcor":1991,"responding":1992,"Ġcorresponding":1993,"Ġbeha":1994,"vior":1995,"Ġbehavior":1996,"led":1997,"CN":1998,"Ġbipyramid":1999,"Eth":2000,"Ethylene":2001,"Ġshow":2002,"Ġdifferences":2003,"rite":2004,"Ġdef":2005,"Ġheav":2006,"Ġheavy":2007,"Â°).":2008,"Ġact":2009,"nds":2010,"Ġgen":2011,"erating":2012,"Ġgenerating":2013,"Ġgas":2014,"luor":2015,"Ġcombined":2016,"ĠOxime":2017,"Â°),":2018,"ĠAcetaldehyde":2019,"ament":2020,"cu":2021,"uil":2022,"Ġblock":2023,"Ġbuil":2024,"Ġserv":2025,"Ġfund":2026,"ivities":2027,"Ġelectronegativities":2028,"Ġdocu":2029,"mented":2030,"Ġunderstood":2031,"01588":2032,"amental":2033,"Ġbuilding":2034,"Ġserves":2035,"Ġfundamental":2036,"Ġdocumented":2037,"cce":2038,"Ġcer":2039,"Ġcertain":2040,"ĠScSc":2041,"Ġtypes":2042,"Ġquite":2043,"tical":2044,"oretical":2045,"hydroxyethyl":2046,"taining":2047,"118":2048,"Ġopp":2049,"osite":2050,"Ġopposite":2051,"ĠCrS":2052,"pted":2053,"Ġacce":2054,"Ġwide":2055,"unity":2056,"Ġcommunity":2057,"Ġaccepted":2058,"Ġwidely":2059,"ĠSY":2060,"NNH":2061,"Ġthirteen":2062,"bd":2063,"lybd":2064,"ĠMolybd":2065,"ĠMolybden":2066,"Ġmoderately":2067,"anding":2068,"cul":2069,"luct":2070,"uate":2071,"Ġtheoretical":2072,"Ġfluct":2073,"Ġmostly":2074,"Ġdioxygen":2075,"Ġchemically":2076,"Ġhence":2077,"idated":2078,"Ġnote":2079,"Ġvalidated":2080,"Ġunderstanding":2081,"Ġcalcul":2082,"Ġstudy":2083,"Ġobservations":2084,"Ġfluctuate":2085,"Ġcalculations":2086,"109":2087,"Ġ117":2088,"get":2089,"Ġtoget":2090,"Ġtogether":2091,"CHO":2092,"ĠCHOCHO":2093,"ĠTiAl":2094,"122":2095,"Ġpolariz":2096,"Ġpolarization":2097,"ĠAlHf":2098,"Ġethan":2099,"ĠAlZr":2100,"uce":2101,"Ġparticular":2102,"Ġcontributing":2103,"Ġthereby":2104,"Ġinduce":2105,"Ġtypically":2106,"Ġvery":2107,"Ġ46":2108,"ĠPtPt":2109,"ĠLav":2110,"ĠNbSi":2111,"ĠLaves":2112,"ĠPdPd":2113,"ĠNiS":2114,"ĠNiSe":2115,"Ġnin":2116,"ĠNbS":2117,"ĠMoMo":2118,"ty":2119,"Ġrough":2120,"Ġemp":2121,"Ġroughly":2122,"Ġempty":2123,"ĠNiP":2124,"Ġ42":2125,"VB":2126,"able":2127,"crib":2128,"des":2129,"Ġaddit":2130,"itable":2131,"ĠMO":2132,"Ġsuitable":2133,"ĠUsing":2134,"Ġtheories":2135,"cribed":2136,"described":2137,"Ġaddition":2138,"ĠPP":2139,"Ġinclude":2140,"ĠNCa":2141,"Ġ55":2142,"alf":2143,"Ġhalf":2144,"ino":2145,"ĠFeS":2146,"Ġfifteen":2147,"ĠTiSi":2148,"955":2149,"Ġoccupies":2150,"Ġoxide":2151,"Acet":2152,"iqu":2153,"lel":2154,"allel":2155,"ĠCC":2156,"Ġcarbons":2157,"rial":2158,"Ġparallel":2159,"Ġuniqu":2160,"Ġindust":2161,"Acetylene":2162,"Ġunique":2163,"Ġindustrial":2164,"Ġninth":2165,"ĠYS":2166,"ĠNiAl":2167,"ĠPdCu":2168,"mu":2169,"ĠPdTl":2170,"nite":2171,"ĠPtIn":2172,"ĠTaNi":2173,"1085":2174,"ĠMnAs":2175,"Ġve":2176,"ctor":2177,"Ġ57":2178,"antity":2179,"Ġquantity":2180,"Ġvector":2181,"ork":2182,"Ġfram":2183,"ework":2184,"Ġframework":2185,"traction":2186,"reas":2187,"Ġwhereas":2188,"Ġrepresented":2189,"Ġenergy":2190,"Ġsubtraction":2191,"Ġconsidered":2192,"nitric":2193,"ĠAlNi":2194,"Ġhybrids":2195,"Ġloc":2196,"Ġ30":2197,"Ġpositions":2198,"Ġlocated":2199,"Ġ48":2200,"nm":2201,"hion":2202,"Ġfas":2203,"Ġalter":2204,"Ġethyn":2205,"114":2206,"Ġprocess":2207,"Ġchange":2208,"Ġfashion":2209,"Ġethyne":2210,"con":2211,"ĠIm":2212,"arbide":2213,"ĠNiAs":2214,"adi":2215,"026":2216,"Ġclusters":2217,"ĠHa":2218,"Ġ75":2219,"Ġpyramidal":2220,"Ġmin":2221,"ticip":2222,"imiz":2223,"Ġanticip":2224,"Ġrepulsion":2225,"Ġelectrical":2226,"Ġminimiz":2227,"Ġanticipation":2228,"Ġminimizing":2229,"ĠCrTe":2230,"duct":2231,"rocarbon":2232,"quent":2233,"Ġhydrocarbon":2234,"hylene":2235,"sequent":2236,"Ġmethylene":2237,"Ġproduct":2238,"Ġcomplex":2239,"Ġsubsequent":2240,"Ġhydrocarbons":2241,"Ġproducts":2242,"gram":2243,"Ġent":2244,"ĠNN":2245,"ĠNNH":2246,"Ġlocalized":2247,"Ġdiagram":2248,"Ġentire":2249,"ONH":2250,"picometers":2251,"also":2252,"Ġ142":2253,"pping":2254,"ĠONH":2255,"Ġoverlapping":2256,"RC":2257,"boo":2258,"eer":2259,"les":2260,"Ġsour":2261,"revi":2262,"ndboo":2263,"ĠChem":2264,"ĠCRC":2265,"Ġpeer":2266,"ĠPhys":2267,"ournal":2268,"ticles":2269,"ified":2270,"NHNH":2271,"ĠNHNH":2272,"Ġarticles":2273,"Ġjournal":2274,"ewed":2275,"Ġverified":2276,"ĠHandboo":2277,"Ġsources":2278,"reviewed":2279,"ĠChemistry":2280,"ĠPhysics":2281,"ĠHandbook":2282,"fluor":2283,"ĠCarbon":2284,"Ġformaldehyde":2285,"fluoride":2286,"muth":2287,"ĠInS":2288,"Ġparticipates":2289,"ĠTcTc":2290,"ences":2291,"Ġhow":2292,"Ġdetermine":2293,"Ġinfluences":2294,"Ġconsider":2295,"ĠAuAg":2296,"Ġlower":2297,"ĠTaS":2298,"Ġ123":2299,"Ġcharacterized":2300,"CHCHO":2301,"Ġ76":2302,"onating":2303,"Ġdonating":2304,"ĠLew":2305,"Ġbase":2306,"Ġcapable":2307,"ĠLewis":2308,"ĠCaAs":2309,"Ġ47":2310,"nged":2311,"Ġethyl":2312,"Ġ114":2313,"Ġwhen":2314,"Ġinteracting":2315,"Ġcancels":2316,"Ġarranged":2317,"Ġundergoes":2318,"Ġ150":2319,"ĠNaSe":2320,"smuth":2321,"Ġbismuth":2322,"Ġtrifluoride":2323,"âĤģâĤģ":2324,"ake":2325,"ander":2326,"gor":2327,"pm":2328,"Ġtake":2329,"Ġcate":2330,"Ġfall":2331,"Ġinto":2332,"lecule":2333,"Ġ112":2334,"Ġpart":2335,"ĠVander":2336,"ĠMolecule":2337,"Ġ95":2338,"025":2339,"Ġnitroso":2340,"gory":2341,"Ġcategory":2342,"Ġfalls":2343,"ĠMoS":2344,"196":2345,"fore":2346,"gg":2347,"mon":2348,"Ġamon":2349,"ĠMethan":2350,"ternal":2351,"Ġexternal":2352,"Ġsugg":2353,"Ġtherefore":2354,"ests":2355,"Ġamong":2356,"ĠMethane":2357,"Ġsuggests":2358,"te":2359,"452":2360,"agn":2361,"esium":2362,"ĠMagn":2363,"ĠMagnesium":2364,"aile":2365,"ĠÃħngstroms":2366,"ĠSin":2367,"ĠHere":2368,"Ġdetaile":2369,"ĠSince":2370,"Ġdetailed":2371,"CCHO":2372,"Ġstrongly":2373,"Ġcomplete":2374,"Ġcompletely":2375,"ĠAlTa":2376,"ĠMolybdenite":2377,"206":2378,"There":2379,"OHNH":2380,"Ġ96":2381,"Ġbased":2382,"Ġ71":2383,"ĠPdBi":2384,"ĠTlPd":2385,"kite":2386,"Ġ73":2387,"ĠRhSi":2388,"Ġmetals":2389,"ĠCCHOH":2390,"ides":2391,"ĠEthynol":2392,"CCHOH":2393,"Ġoxides":2394,"ĠDis":2395,"Debye":2396,"EP":2397,"Valence":2398,"ced":2399,"ind":2400,"pers":2401,"pically":2402,"pulsion":2403,"spers":2404,"uced":2405,"ypically":2406,"hell":2407,"ondon":2408,"orption":2409,"lectron":2410,"Ġdispers":2411,"ĠShell":2412,"ĠPair":2413,"ĠTypically":2414,"ĠOne":2415,"Ġdegree":2416,"isorption":2417,"ĠElectron":2418,"ĠRepulsion":2419,"ĠEthoxy":2420,"Ġdirected":2421,"ĠLondon":2422,"Ġdepends":2423,"Ġphysisorption":2424,"ĠVSEP":2425,"Ġcalled":2426,"induced":2427,"Ġdispersion":2428,"ĠVSEPR":2429,"233":2430,"yd":2431,"Ġisoc":2432,"yanate":2433,"Ġisocyanate":2434,"ĠDisilicide":2435,"4âĤĤ":2436,"ĠInTi":2437,"ĠZrSi":2438,"ĠScSb":2439,"Ġtenth":2440,"ĠHex":2441,"ĠHexagonal":2442,"1216":2443,"ĠZnS":2444,"ĠGaTi":2445,"Hyd":2446,"pynol":2447,"ĠĠĊ":2448,"roxyacetylene":2449,"Ġpropynol":2450,"Hydroxyacetylene":2451,"ĠCm":2452,"ĠCHCHOH":2453,"CHCHOH":2454,"sure":2455,"ĠHY":2456,"be":2457,"ual":2458,"Ġset":2459,"Ġsens":2460,"itivity":2461,"nges":2462,"ivid":2463,"dies":2464,"Ġprobe":2465,"Ġindivid":2466,"Ġscience":2467,"Ġnearly":2468,"Ġstudies":2469,"Ġchanges":2470,"Ġsets":2471,"Ġsensitivity":2472,"Ġindividual":2473,"cur":2474,"Ġoccur":2475,"red":2476,"covalent":2477,"Ġcontribute":2478,"Ġpossess":2479,"Ġweaker":2480,"COCHO":2481,"ĠIrIr":2482,"116":2483,"Ġion":2484,"omal":2485,"Ġanion":2486,"Ġanomal":2487,"Ġanomalous":2488,"ased":2489,"based":2490,"rit":2491,"syl":2492,"omer":2493,"Ġisomer":2494,"ĠHence":2495,"Ġnitrite":2496,"Ġnitrosyl":2497,"nitrit":2498,"nitrito":2499,"Ġethen":2500,"Ġalmost":2501,"Ġsymmetric":2502,"Ġethenyl":2503,"464":2504,"ain":2505,"ĠMoNi":2506,"ĠCoGe":2507,"Ġom":2508,"ega":2509,"Ġomega":2510,"cy":2511,"ien":2512,"lic":2513,"ome":2514,"omain":2515,"Ġcm":2516,"icien":2517,"Ġmove":2518,"Ġ143":2519,"Ġ152":2520,"ĠIso":2521,"analdehyde":2522,"Ġdomain":2523,"Ġreadi":2524,"Ġvaries":2525,"Ġimplic":2526,"Ġbecome":2527,"COHCHO":2528,"Ġrepresents":2529,"hydroxyprop":2530,"propyl":2531,"Ġdeficien":2532,"Ġmovement":2533,"ĠIsopropyl":2534,"Ġdomains":2535,"Ġreadily":2536,"Ġimplications":2537,"hydroxypropanaldehyde":2538,"Ġdeficiency":2539,"Ġ59":2540,"281":2541,"420":2542,"*)":2543,"ctive":2544,"Ġdistin":2545,"ĠFeAs":2546,"Ġacetone":2547,"Ġplanarity":2548,"acetone":2549,"Ġdistinctive":2550,"ĠCoP":2551,"ĠNaNa":2552,"Ġ50":2553,"Ġphase":2554,"ĠCrP":2555,"-),":2556,"ean":2557,"hile":2558,"while":2559,"ngthen":2560,"Ġprom":2561,"Ġdiol":2562,"ĠMean":2563,"Orbitally":2564,"oting":2565,"Ġstrengthen":2566,"Ġactivity":2567,"Ġpromoting":2568,"ĠMeanwhile":2569,"Reg":2570,"arding":2571,"Ġchemistry":2572,"Regarding":2573,"472":2574,"ĠScAs":2575,"ial":2576,"Ġpot":2577,"ential":2578,"ĠDue":2579,"Ġwherein":2580,"mentary":2581,"Ġpossessing":2582,"Ġcommonly":2583,"Ġcomplementary":2584,"Ġpotential":2585,"Ġpressure":2586,"cyan":2587,"Ġdiffer":2588,"Ġcarriers":2589,"cyanide":2590,"ĠSbTi":2591,"107":2592,"098":2593,"ĠCarbide":2594,"ĠVSi":2595,"ĠNbSe":2596,"La":2597,"Ġcluster":2598,"erature":2599,"mperature":2600,"ĠSbPt":2601,"ĠPtSb":2602,"prises":2603,"uring":2604,"Ġcomprises":2605,"Ġmeasuring":2606,"emperature":2607,"Ġari":2608,"Ġtemperature":2609,"react":2610,"Ġunreact":2611,"containing":2612,"Ġpressures":2613,"Ġarise":2614,"Ġtemperatures":2615,"Ġunreactive":2616,"ĠPhase":2617,"pla":2618,"Ġali":2619,"Ġwil":2620,"OCHCH":2621,"COOCH":2622,"Ġexpla":2623,"ĠOCHCH":2624,"gning":2625,"Ġaligning":2626,"Ġwill":2627,"Ġexplained":2628,"CCO":2629,"HNO":2630,"dra":2631,"wing":2632,"with":2633,"Ġcyanide":2634,"Lastly":2635,"drawing":2636,"withdrawing":2637,"ONN":2638,"omin":2639,"Ġpred":2640,"ĠONN":2641,"Ġdistance":2642,"antly":2643,"Ġdefined":2644,"ominantly":2645,"Ġpredominantly":2646,"-).":2647,"bil":2648,"ithin":2649,"ĠWithin":2650,"Ġ90":2651,"COO":2652,"Ġcapabil":2653,"Ġcapabilities":2654,"Ġ13":2655,"itan":2656,"ĠTitan":2657,"ĠTitanium":2658,"Ġmul":2659,"tiple":2660,"Ġmultiple":2661,"ĠAlSc":2662,"Ġ45":2663,"1220":2664,"ĠVZr":2665,"ONNH":2666,"sary":2667,"Ġretaining":2668,"cessary":2669,"ĠONNH":2670,"Ġ105":2671,"Ġnecessary":2672,"Ġobserved":2673,"ĠCrSe":2674,"Ġcentralized":2675,"COHCHOH":2676,"ĠNHf":2677,"pper":2678,"angstroms":2679,"ked":2680,"Ġlinked":2681,"Ġrepresenting":2682,"Ġpulled":2683,"Ġcorrespondingly":2684,"ĠGaS":2685,"tun":2686,"ĠCotun":2687,"ĠCotunnite":2688,"gions":2689,"Ġregions":2690,"Ġcharacteristic":2691,"Ġcombine":2692,"ĠCopper":2693,"ĠFeP":2694,"yrite":2695,"âģ»,":2696,"ĠAgCd":2697,"ĠTaSi":2698,"gation":2699,"ju":2700,"lyoxal":2701,"ĠGlyoxal":2702,"Ġconju":2703,"Ġup":2704,"edial":2705,"Ġethanedial":2706,"Ġconjugation":2707,"ung":2708,"sten":2709,"ĠTung":2710,"ĠTungsten":2711,"ĠNiSi":2712,"nmm":2713,"ĠNiNb":2714,"Ġall":2715,"Ġethanediol":2716,"ĠRhRu":2717,"ĠNaS":2718,"ĠGaZr":2719,"ĠMoAl":2720,"zed":2721,"energy":2722,"alyzed":2723,"CHCO":2724,"ĠCHCO":2725,"Ġanalyzed":2726,"ĠFeZr":2727,"Ġstands":2728,"Ġmeasures":2729,"Ġleading":2730,"ĠAcetyl":2731,"ĠCuAl":2732,"ĠSnZr":2733,"ĠCoCo":2734,"verite":2735,"ĠCrZr":2736,"ubic":2737,"ĠYY":2738,"102":2739,"ĠNbGe":2740,"Ġ51":2741,"ĠZnTi":2742,"1183":2743,"ĠNiTe":2744,"ĠGaNb":2745,"Ġeleventh":2746,"ĠPdMo":2747,"ĠHTi":2748,"alite":2749,"ia":2750,"Ġvia":2751,"ĠCHOHCHOH":2752,"CHOHCHOH":2753,"Each":2754,"Ġ134":2755,"Ġangstrom":2756,"alt":2757,"ĠSalt":2758,"ĠHalite":2759,"ĠRock":2760,"CHOCHOH":2761,"ĠCHOCHOH":2762,"ĠRuRu":2763,"ĠRhV":2764,"ĠSrN":2765,"ĠPnnm":2766,"ĠImmm":2767,"ĠPtNb":2768,"ĠInSe":2769,"Ġ52":2770,"ĠAsAs":2771,"ĠNiGa":2772,"ĠAlCu":2773,"ĠInSc":2774,"1079":2775,"ĠRuIr":2776,"ĠMnMn":2777,"569":2778,"ĠFeSe":2779,"ĠHfAl":2780,"ĠAgZn":2781,"ĠCmmm":2782,"ĠInPt":2783,"met":2784,"Ġdimet":2785,"OHNNCH":2786,"hylam":2787,"Ġrelative":2788,"Ġhydroxylamino":2789,"Ġdimethylam":2790,"Ġdimethylamino":2791,"ĠMoTe":2792,"ĠAmm":2793,"Ġ54":2794,"ĠSrP":2795,"ĠSeK":2796,"Ġrib":2797,"Ġribb":2798,"AX":2799,"ĠMAX":2800,"1186":2801,"ĠFluor":2802,"ĠFluorite":2803,"119":2804,"101":2805,"ĠFd":2806,"ĠPdHg":2807,"ĠPmm":2808,"ĠPdZn":2809,"ĠCuSe":2810,"ĠCoSi":2811,"ĠVRh":2812,"867":2813,"ĠVV":2814,"ĠAlS":2815,"ĠTiTe":2816,"ĠMolybdenum":2817,"ĠPdNb":2818,"ĠBiPd":2819,"fth":2820,"Ġtwelfth":2821,"ĠTaTe":2822,"ĠCrAs":2823,"ĠRhPt":2824,"ĠIrSi":2825,"ĠInZr":2826,"ĠScSi":2827,"ĠCaP":2828,"ĠCoZr":2829,"ĠPtTi":2830,"ĠNbPt":2831,"ĠMoSi":2832,"ĠNbTe":2833,"ĠAlY":2834,"ĠAlNb":2835,"ĠMnZr":2836,"ĠSCu":2837,"hat":2838,"rkite":2839,"yrkite":2840,"ĠKhat":2841,"ĠKhatyrkite":2842,"ĠGaNi":2843,"ĠMnP":2844,"ĠMnS":2845,"ĠTaGe":2846,"ĠSZn":2847,"Ġapproximate":2848,"ĠNiHf":2849,"1187":2850,"ĠGaPt":2851,"ĠHgPd":2852,"ĠPbc":2853,"ĠMnSi":2854,"567":2855,"ĠPtGa":2856,"ĠFeSb":2857,"mb":2858,"ĠPtAl":2859,"ĠBiSe":2860,"ĠVSe":2861,"Ġ40":2862,"ĠWN":2863,"1215":2864,"ĠSrAs":2865,"ĠTaN":2866,"1219":2867,"ĠWS":2868,"ĠCoSe":2869,"ĠSeTi":2870,"ĠHCa":2871,"ĠRhMo":2872,"ĠSSb":2873,"sw":2874,"sil":2875,"ĠCasw":2876,"ellsil":2877,"ĠCaswellsil":2878,"ĠCaswellsilverite":2879,"ĠGaHf":2880,"1224":2881,"ĠNTi":2882,"ĠHfGe":2883,"mbm":2884,"ĠTiPt":2885,"ĠAlPt":2886,"ĠLa":2887,"ĠTiN":2888,"ĠCdAg":2889,"ĠCubic":2890,"ĠOsTa":2891,"1217":2892,"ĠPCa":2893,"ĠPyrite":2894,"Ġ18":2895,"dder":2896,"ĠModder":2897,"ĠModderite":2898,"ĠNbN":2899,"ĠIrNb":2900,"ĠTlTl":2901,"ĠNSr":2902,"ĠSeNa":2903,"ĠFeFe":2904,"Ġribbons":2905,"ĠPSr":2906,"ĠNaTe":2907,"ĠZrSb":2908,"ĠZrAl":2909,"ĠNiTi":2910,"mnm":2911,"ĠCSi":2912,"ĠCuSc":2913,"ĠCdS":2914,"ĠCaSi":2915,"ĠPmma":2916,"ĠSiSi":2917,"ĠFeTa":2918,"ĠPbS":2919,"ĠVTe":2920,"ĠMoAs":2921,"ĠSNi":2922,"ĠTaTa":2923,"ĠNiGe":2924,"ĠWSi":2925,"Ġ63":2926,"ĠPtMo":2927,"1221":2928,"ĠCaSb":2929,"ĠHSr":2930,"ĠNNb":2931,"ĠPdV":2932,"ĠPbPd":2933,"4âĤģ":2934,"ĠMnGe":2935,"ĠIrRe":2936,"ĠBiS":2937,"ĠMnN":2938,"ĠNiZr":2939,"ĠSiC":2940,"ĠZrGa":2941,"ĠGeS":2942,"ĠCdCd":2943,"308":2944,"ĠPdAg":2945,"ĠNiSb":2946,"ĠSnHf":2947,"ĠZnPd":2948,"222":2949,"ĠHfN":2950,"ĠRhTe":2951,"ĠRhSn":2952,"ĠSnTi":2953,"ĠPdTa":2954,"ĠSnS":2955,"ĠWPd":2956,"ĠAgAl":2957,"ĠOsP":2958,"ĠWTe":2959,"ĠRhS":2960,"ĠCsCl":2961,"man":2962,"1018":2963,"ĠAsCa":2964,"1080":2965,"ĠNaAs":2966,"ĠAgAu":2967,"ĠPdSn":2968,"ero":2969,"skite":2970,"vskite":2971,"ĠPero":2972,"ĠNiCa":2973,"ĠPerovskite":2974,"ĠZnP":2975,"ĠCdTi":2976,"ĠScP":2977,"ĠPdTi":2978,"ĠAgS":2979,"ĠZrP":2980,"ĠCoV":2981,"ĠPdMn":2982,"ĠSNa":2983,"ĠPmmn":2984,"Ġ53":2985,"ĠPa":2986,"Ġ15":2987,"ĠNbP":2988,"Ġ43":2989,"ĠAgY":2990,"cas":2991,"arcas":2992,"ĠMarcas":2993,"ĠPdAs":2994,"ĠMarcasite":2995,"ĠTiGe":2996,"ĠGeCu":2997,"ĠRhNb":2998,"rd":2999,"ĠCoSb":3000,"Ġthirteenth":3001,"ĠTcP":3002,"ĠZnAs":3003,"ĠIndium":3004,"ĠCoS":3005,"Ġ56":3006,"1188":3007,"ĠNbIr":3008,"ĠPtRh":3009,"ĠRhZn":3010,"ĠPAg":3011,"ĠNiY":3012,"ĠNZr":3013,"ĠInY":3014,"ĠIrTe":3015,"ĠInAu":3016,"ĠSiN":3017,"ĠSiP":3018,"ĠNbNi":3019,"ĠCuTe":3020,"ĠImma":3021,"ĠNbPd":3022,"Ġfourteenth":3023,"ĠSnSe":3024,"ĠCdAs":3025,"112":3026,"ĠCmce":3027,"ĠKCl":3028,"ĠSnRh":3029,"ĠTiP":3030,"ĠScHf":3031,"anite":3032,"ĠGaV":3033,"ĠTaPd":3034,"ĠBiTe":3035,"ĠFeY":3036,"ĠIrTa":3037,"ĠCuZn":3038,"ĠZnZr":3039,"ĠCuHf":3040,"ĠMoZr":3041,"ĠYAg":3042,"ĠPtCd":3043,"ĠWAl":3044,"ĠPdZr":3045,"ĠMoZn":3046,"Ġ64":3047,"ĠPZn":3048,"ĠPTc":3049,"ĠSeIn":3050,"ĠRhSe":3051,"ĠCrTa":3052,"ĠCrAl":3053,"ĠRhAs":3054,"ĠZnSe":3055,"ĠNbGa":3056,"ĠMnTe":3057,"1078":3058,"ĠCmc":3059,"ĠTiPd":3060,"ĠPtAg":3061,"ĠRhP":3062,"ĠZnY":3063,"ĠAlMn":3064,"ĠCrNb":3065,"ĠHZr":3066,"ĠHfGa":3067,"Ġfifteenth":3068,"pin":3069,"ĠSpin":3070,"ĠYSi":3071,"ĠSpinel":3072,"ĠRuTa":3073,"ĠIrMo":3074,"ĠRhRh":3075,"Ġ20":3076,"ĠTiAs":3077,"ĠCuZr":3078,"Ġsevent":3079,"ĠPbam":3080,"Ġseventeen":3081,"ĠPFe":3082,"prim":3083,"prime":3084,"Ġ41":3085,"ĠNaSb":3086,"ĠZnN":3087,"ĠGeSe":3088,"ĠCoY":3089,"ĠFeSi":3090,"ĠFdd":3091,"ĠKSe":3092,"MoS":3093,"ĠRhGa":3094,"ĠCoAs":3095,"ĠInTe":3096,"100":3097,"ĠTaIr":3098,"ĠZrSe":3099,"ĠNTa":3100,"ĠCoHf":3101,"ĠAuIn":3102,"ĠAlAg":3103,"ĠCrTi":3104,"ĠCc":3105,"ĠGaSe":3106,"ĠAgSe":3107,"ĠTiCo":3108,"ĠPbTe":3109,"ĠYGa":3110,"1223":3111,"ĠNbRh":3112,"ĠNV":3113,"ircon":3114,"ĠZircon":3115,"ĠPtV":3116,"dm":3117,"Ġgol":3118,"Ġcadm":3119,"Ġgold":3120,"Ġcadmium":3121,"ĠZnTa":3122,"ĠRuRe":3123,"ĠRhSb":3124,"106":3125,"amd":3126,"ĠZnAg":3127,"ĠMnPd":3128,"ĠOsRe":3129,"ĠWSe":3130,"ĠSIn":3131,"ĠNbNb":3132,"ĠSnTe":3133,"ĠHgTi":3134,"ĠGeTe":3135,"ĠCoTi":3136,"ĠRuRh":3137,"ĠAsNi":3138,"ĠCh":3139,"ĠYIn":3140,"Ġtetrabor":3141,"Ġtetraboride":3142,"Heusler":3143,"âĤģâĤĥ":3144,"11869":3145,"ĠCdAu":3146,"ĠCoNb":3147,"ĠAgTi":3148,"ĠSCo":3149,"ĠScAl":3150,"ĠScGe":3151,"ĠSnSc":3152,"ĠZrIn":3153,"ĠVPd":3154,"ĠPtSn":3155,"Ġ68":3156,"ĠKK":3157,"ĠPNa":3158,"ĠScGa":3159,"ĠIb":3160,"PbS":3161,"ĠVN":3162,"ĠSeBi":3163,"ĠAuCu":3164,"ĠZirconium":3165,"SeS":3166,"ĠMnSe":3167,"ĠNaCl":3168,"Ġcarbide":3169,"TiS":3170,"âģ¸":3171,"ĠWP":3172,"ĠIbam":3173,"atlock":3174,"ĠMatlock":3175,"ĠMatlockite":3176,"ĠCaS":3177,"ĠWIr":3178,"ĠPCo":3179,"ĠHfSi":3180,"ĠIrP":3181,"ĠVCo":3182,"alco":3183,"ĠChalco":3184,"ĠAsTe":3185,"ĠKS":3186,"eta":3187,"570":3188,"ĠSV":3189,"ĠGaSc":3190,"ĠRhRe":3191,"ĠNiSc":3192,"ĠSrPb":3193,"PS":3194,"ĠVPt":3195,"ĠPdSi":3196,"113":3197,"ĠCV":3198,"ron":3199,"zeta":3200,"Ġzeta":3201,"Ġiron":3202,"ĠCdHf":3203,"ĠGaRh":3204,"ĠMoHf":3205,"ĠAsSr":3206,"cble":3207,"nde":3208,"ĠSpha":3209,"incble":3210,"ĠZincble":3211,"ĠNaP":3212,"lerite":3213,"ĠSphalerite":3214,"ĠZincblende":3215,"Ġcuboctahedral":3216,"ĠRuAs":3217,"ĠPbcn":3218,"ĠSTi":3219,"ĠGaY":3220,"108":3221,"ĠNY":3222,"ĠPS":3223,"âĤģâĤĨ":3224,"Ġsixteenth":3225,"12âĤģ":3226,"ĠRhGe":3227,"ĠGaTe":3228,"ĠSbSe":3229,"ĠTaAs":3230,"ĠCdPt":3231,"ĠZrS":3232,"ĠGaAs":3233,"ĠCoTe":3234,"ĠRbS":3235,"ĠMoP":3236,"ĠCNb":3237,"ĠZrN":3238,"422":3239,"ĠSbCu":3240,"ĠSnNb":3241,"ĠInP":3242,"ĠAlN":3243,"ĠHfSb":3244,"ĠSnPd":3245,"WS":3246,"ĠSSr":3247,"ĠVC":3248,"ĠMoPt":3249,"ĠSeCr":3250,"ĠTaAl":3251,"ĠAuAu":3252,"pyrite":3253,"ĠFeNb":3254,"ĠChalcopyrite":3255,"ĠCuPd":3256,"ĠFeTi":3257,"ĠSAg":3258,"ĠCoTa":3259,"ĠSrSb":3260,"Cubic":3261,"ĠSnY":3262,"ĠMnSc":3263,"ĠNMn":3264,"ĠPSn":3265,"ĠSeCs":3266,"ĠSPb":3267,"ĠSiTi":3268,"ĠCaCa":3269,"ĠZrTe":3270,"ĠTaRu":3271,"ĠScBi":3272,"1184":3273,"averite":3274,"alaverite":3275,"ĠCalaverite":3276,"ĠInSb":3277,"ĠHfPd":3278,"ĠHfPt":3279,"ĠCdY":3280,"ĠTiZn":3281,"ĠSnCu":3282,"dite":3283,"kut":3284,"udite":3285,"ĠSRu":3286,"ĠSkut":3287,"terudite":3288,"ĠRuSb":3289,"ĠSkutterudite":3290,"ĠZnHf":3291,"ĠFmmm":3292,"ĠAlSe":3293,"ĠSeY":3294,"MoSe":3295,"adium":3296,"ĠYAl":3297,"ĠSbTe":3298,"ĠRuCu":3299,"103":3300,"ĠPbca":3301,"1189":3302,"ĠAuCd":3303,"ĠPbSe":3304,"ĠSBi":3305,"ĠNiCr":3306,"ĠCuTi":3307,"ĠRbTe":3308,"127":3309,"132":3310,"Ġ17":3311,"ĠYSn":3312,"ĠSnV":3313,"ĠTeGe":3314,"ĠFeHf":3315,"ellur":3316,"ĠTiGa":3317,"ĠScAg":3318,"ĠWCo":3319,"ĠCdTe":3320,"ĠTeBi":3321,"124":3322,"ĠAuSn":3323,"ĠPtGe":3324,"ĠBerg":3325,"NiS":3326,"ĠFeSc":3327,"ĠBergman":3328,"ĠSFe":3329,"ĠPtNi":3330,"ĠYGe":3331,"115":3332,"SbPt":3333,"220":3334,"dium":3335,"ĠSiCu":3336,"ĠHfNi":3337,"1007":3338,"CaSi":3339,"Ġgam":3340,"ĠGaGa":3341,"Ġgamma":3342,"ĠTaOs":3343,"862":3344,"ĠHgSc":3345,"ĠBiHf":3346,"ĠSRh":3347,"ĠSiS":3348,"ĠZnSc":3349,"+,":3350,"âģ·":3351,"ĠNbAl":3352,"10180":3353,"ĠAgP":3354,"ĠPNaP":3355,"974":3356,"ĠAlAs":3357,"ĠGeN":3358,"ĠRuPt":3359,"ĠIrAs":3360,"ĠPPIr":3361,"ĠIrGe":3362,"vc":3363,"orund":3364,"ĠCorund":3365,"ĠYCd":3366,"ĠFddd":3367,"ĠCorundum":3368,"tz":3369,"urtz":3370,"ĠWurtz":3371,"ĠWurtzite":3372,"NiAs":3373,"ĠImm":3374,"NbS":3375,"ĠMoN":3376,"ĠMnTi":3377,"SnS":3378,"ĠCdSc":3379,"ĠZrAs":3380,"166":3381,"ĠAlGe":3382,"ĠSrSi":3383,"Ġ65":3384,"ĠNFe":3385,"ĠIrV":3386,"865":3387,"167":3388,"sanite":3389,"ĠHaus":3390,"ĠMois":3391,"ZnS":3392,"mannite":3393,"ĠHausmannite":3394,"ĠMoissanite":3395,"ĠCuTa":3396,"ĠAgSc":3397,"ĠClK":3398,"ĠPtZn":3399,"ĠMoCo":3400,"ĠTcAl":3401,"568":3402,"306":3403,"oride":3404,"ĠAsAsIr":3405,"ĠPN":3406,"ĠGeGe":3407,"ĠRuNi":3408,"ĠZnSr":3409,"ĠNaBi":3410,"ĠGeNi":3411,"305":3412,"ĠCW":3413,"ĠRhIn":3414,"mvc":3415,"ĠCuY":3416,"ĠPPRh":3417,"ĠAlP":3418,"1077":3419,"303":3420,"ĠYTe":3421,"ĠHfP":3422,"NiSi":3423,"1025":3424,"ĠIrRu":3425,"ĠSnNi":3426,"12243":3427,"ĠHfSe":3428,"ement":3429,"ĠCement":3430,"ĠCuAu":3431,"ĠTeSn":3432,"ĠCementite":3433,"571":3434,"ĠTiNi":3435,"CuS":3436,"gite":3437,"nar":3438,"ĠZnRh":3439,"ĠWAs":3440,"ĠFeTe":3441,"ĠEnar":3442,"ĠEnargite":3443,"$\\":3444,"Kas":3445,"Ġ$\\":3446,"ĠHfCu":3447,"ĠHfAu":3448,"ĠGaN":3449,"ĠOsOs":3450,"ĠFran":3451,"Kasper":3452,"ĠFrank":3453,"bnite":3454,"ĠSti":3455,"ĠPdHf":3456,"ĠScN":3457,"ĠScTe":3458,"ĠRuTc":3459,"ĠStibnite":3460,"296":3461,"ĠRuSi":3462,"ĠZrCl":3463,"ĠNbC":3464,"ĠCuP":3465,"TeSe":3466,"ĠPmc":3467,"ĠHfAs":3468,"ĠCrN":3469,"ĠCrHf":3470,"105":3471,"ĠMnHf":3472,"ĠAgCu":3473,"11860":3474,"ĠCaGe":3475,"side":3476,"Ġinside":3477,"ĠVP":3478,"ĠTeNa":3479,"1207":3480,"ĠTiMo":3481,"ĠZrGe":3482,"ĠPtRu":3483,"ĠRhZr":3484,"ĠPbTl":3485,"973":3486,"ĠMoCl":3487,"1105":3488,"123":3489,"CaZn":3490,"12180":3491,"ĠSiZr":3492,"ĠVAs":3493,"ĠIrTc":3494,"CoNi":3495,"RuSi":3496,"503":3497,"133":3498,"ĠStructure":3499,"136":3500,"ĠScSn":3501,"ĠSrGe":3502,"ĠRuSe":3503,"ĠPbSc":3504,"ĠAsAsRh":3505,"972":3506,"ĠVTa":3507,"11880":3508,"Ġ39":3509,"ĠPtTe":3510,"rthorhombic":3511,"ĠPmmm":3512,"ĠOrthorhombic":3513,"ĠTiAu":3514,"156":3515,"ĠScIn":3516,"ĠScCu":3517,"ĠAsZn":3518,"12154":3519,"ĠWNi":3520,"ĠSbRh":3521,"1229":3522,"ĠTcGa":3523,"979":3524,"ĠTiNb":3525,"ĠSiAs":3526,"ĠZnNb":3527,"ĠSbNi":3528,"SnSe":3529,"Ġribbon":3530,"ĠIrTi":3531,"lm":3532,"enite":3533,"ĠIlm":3534,"ĠTiCl":3535,"ĠIlmenite":3536,"117":3537,"ĠSNb":3538,"ĠAlCa":3539,"ĠPdGe":3540,"TiAl":3541,"ĠWPt":3542,"1069":3543,"Ġ77":3544,"Ġ19":3545,"ĠPHf":3546,"1072":3547,"ĠSrZn":3548,"8655":3549,"ĠSiCo":3550,"ĠAsTi":3551,"GeTe":3552,"ĠReN":3553,"CrS":3554,"12203":3555,"280":3556,"ĠSK":3557,"212":3558,"ĠTiIr":3559,"1009":3560,"1246":3561,"ĠRbRb":3562,"866":3563,"204":3564,"11846":3565,"1103":3566,"12153":3567,"ĠPc":3568,"Ġ35":3569,"ĠHgTe":3570,"WTe":3571,"anadium":3572,"ĠVanadium":3573,"ĠAuTi":3574,"ĠIrZn":3575,"Ġnitride":3576,"304":3577,"ĠSeRb":3578,"ĠTaGa":3579,"1029":3580,"ĠSTl":3581,"ĠPTi":3582,"ĠAlSb":3583,"ĠVIr":3584,"ĠRhTc":3585,"ĠSSn":3586,"12155":3587,"ĠAuTe":3588,"ZrRh":3589,"573":3590,"GeS":3591,"ĠTiRh":3592,"209":3593,"CoGe":3594,"Ġtellur":3595,"Ġtelluride":3596,"ĠPdIn":3597,"ĠZrZn":3598,"ĠTaP":3599,"ĠPSi":3600,"ĠTiH":3601,"âĤģâĤħ":3602,"ĠSrS":3603,"ĠCdSb":3604,"ĠPRe":3605,"ĠGaP":3606,"ĠSePb":3607,"ĠYSe":3608,"ĠCrNi":3609,"ĠRuP":3610,"999":3611,"1102":3612,"ĠNAl":3613,"ĠSiV":3614,"104":3615,"ĠPFeP":3616,"ĠAgTe":3617,"ĠIrSb":3618,"TaS":3619,"12289":3620,"ĠTeTe":3621,"ĠAlPd":3622,"ĠZrPd":3623,"CuAl":3624,"165":3625,"eteen":3626,"CoSi":3627,"Ġnineteen":3628,"210":3629,"ĠSiY":3630,"ĠTaCu":3631,"TiPd":3632,"ĠTlSe":3633,"186":3634,"ĠAlV":3635,"Ġ69":3636,"AlGe":3637,"ĠSiFe":3638,"ĠPtNa":3639,"SiC":3640,"Ġ66":3641,"ĠScCl":3642,"ĠGeV":3643,"ĠReZr":3644,"ĠPmn":3645,"ĠInRh":3646,"ĠSbFe":3647,"213":3648,"ĠRbCl":3649,"ĠCAl":3650,"ĠSeRh":3651,"ĠMnSb":3652,"ĠMnZn":3653,"ĠSnAu":3654,"ĠReSe":3655,"CrSi":3656,"274":3657,"ĠPtCo":3658,"WSe":3659,"ĠPtSi":3660,"NiP":3661,"ĠSrIn":3662,"307":3663,"ĠSeSb":3664,"ĠCuCl":3665,"1023":3666,"229":3667,"ĠZrHf":3668,"ĠHgHf":3669,"ĠNbSb":3670,"1225":3671,"MnAl":3672,"1206":3673,"ĠNRe":3674,"ĠInPd":3675,"208":3676,"ĠAgCa":3677,"ĠAuRb":3678,"Ġ78":3679,"10253":3680,"Ġseventeenth":3681,"ĠSMn":3682,"CoAs":3683,"179":3684,"ĠSCr":3685,"Ġ22":3686,"AlSi":3687,"ĠSnSr":3688,"1208":3689,"ĠNbAs":3690,"ĠGeNb":3691,"1008":3692,"ĠOsMn":3693,"5708":3694,"ĠPtTc":3695,"ĠRuZn":3696,"1652":3697,"ĠTlCa":3698,"ĠPY":3699,"ĠInSr":3700,"755":3701,"ĠPo":3702,"ĠZrH":3703,"ĠRhAl":3704,"ĠAsZr":3705,"1247":3706,"ĠBiBi":3707,"ĠPbHf":3708,"555":3709,"ĠSiMn":3710,"ĠZrCu":3711,"ĠScNi":3712,"ĠRuTe":3713,"155":3714,"980":3715,"ĠAlRh":3716,"ĠNiMn":3717,"ĠCdCa":3718,"9743":3719,"544":3720,"ĠOsAs":3721,"lac":3722,"Ġblac":3723,"ĠSam":3724,"PtGe":3725,"arium":3726,"Ġblack":3727,"ĠSamarium":3728,"ĠCuSi":3729,"TiMo":3730,"ĠSiSc":3731,"1228":3732,"ĠRuS":3733,"ĠPtFe":3734,"ĠScS":3735,"HfIr":3736,"CoSe":3737,"159":3738,"800":3739,"AuAg":3740,"8653":3741,"-,":3742,"inum":3743,"Ġ31":3744,"ĠGaTa":3745,"FeS":3746,"126":3747,"ĠKSb":3748,"969":3749,"1199":3750,"uminum":3751,"ĠTlS":3752,"8654":3753,"FeSb":3754,"ĠCdSe":3755,"227":3756,"ĠTlZr":3757,"12172":3758,"YRh":3759,"FeSi":3760,"ĠTeAs":3761,"RuRh":3762,"ĠTcAs":3763,"223":3764,"717":3765,"311":3766,"462":3767,"1193":3768,"164":3769,"Phase":3770,"ĠTiZr":3771,"202":3772,"675":3773,"861":3774,"ĠHgNa":3775,"vanite":3776,"Ġ37":3777,"ĠSiNb":3778,"ĠSiCa":3779,"ĠRhTi":3780,"ĠAsHf":3781,"ĠCrSc":3782,"Ġ67":3783,"ĠAgHf":3784,"ĠKAs":3785,"ĠOsRu":3786,"322":3787,"Ġ36":3788,"NiSe":3789,"ĠSnP":3790,"1226":3791,"SnP":3792,"CaCu":3793,"1104":3794,"YPd":3795,"tact":3796,"rotact":3797,"ĠProtact":3798,"inium":3799,"ĠCaAg":3800,"OsSi":3801,"ĠProtactinium":3802,"ĠCTi":3803,"TiSi":3804,"AsS":3805,"NiAl":3806,"670":3807,"ĠCdNa":3808,"CrFe":3809,"âĤĤâĤĢ":3810,"ĠPtMn":3811,"ĠNbTi":3812,"ĠZnMn":3813,"ĠSRb":3814,"Ġ33":3815,"ĠRuMo":3816,"541":3817,"8673":3818,"977":3819,"odium":3820,"sen":3821,"ĠSodium":3822,"SiP":3823,"ĠRhTa":3824,"SrIn":3825,"Ġarsen":3826,"Ġarsenide":3827,"279":3828,"ĠInIn":3829,"200":3830,"ĠAuNb":3831,"ScCu":3832,"ĠAlTe":3833,"InS":3834,"Pa":3835,"ĠPK":3836,"ĠSiNi":3837,"ĠBoride":3838,"ĠScCd":3839,"Ġeighteenth":3840,"Ġdelta":3841,"ĠSSc":3842,"CoP":3843,"1120":3844,"691":3845,"YAg":3846,"111":3847,"MnP":3848,"8649":3849,"ĠHgZr":3850,"10942":3851,"310":3852,"714":3853,"TcRu":3854,"12179":3855,"ĠVNb":3856,"NiSb":3857,"163":3858,"ĠRbAu":3859,"828":3860,"730":3861,"9989":3862,"607":3863,"ĠSCd":3864,"ĠInNa":3865,"Ġ38":3866,"ĠSiHf":3867,"ĠTcRu":3868,"CaNi":3869,"850":3870,"983":3871,"ĠSeSn":3872,"RhSi":3873,"6722":3874,"ĠPbY":3875,"459":3876,"092":3877,"CoS":3878,"MnSi":3879,"ĠCaHg":3880,"PdAu":3881,"ĠAuZn":3882,"12171":3883,"VS":3884,"SiS":3885,"ĠRuOs":3886,"169":3887,"YCu":3888,"ĠSAs":3889,"ĠYN":3890,"ĠAgNa":3891,"10786":3892,"onium":3893,"ĠSyl":3894,"129":3895,"ĠIrSe":3896,"ĠClRb":3897,"ĠSylvanite":3898,"ĠMg":3899,"Ġ34":3900,"ĠZrHg":3901,"ĠWZr":3902,"RuIr":3903,"ĠCdP":3904,"ĠFmm":3905,"ĠZnTe":3906,"AsSe":3907,"ĠTeIn":3908,"ĠWOs":3909,"Ġ72":3910,"Ġ79":3911,"894":3912,"ĠPna":3913,"188":3914,"ĠSAl":3915,"PdBi":3916,"NiGa":3917,"ĠTeAg":3918,"ĠTeCd":3919,"ĠSbTl":3920,"ĠNaIn":3921,"1218":3922,"SnSb":3923,"AgZn":3924,"549":3925,"NbRh":3926,"192":3927,"139":3928,"Ġnineteenth":3929,"ĠAlMo":3930,"ĠHfS":3931,"ĠTaZn":3932,"803":3933,"ĠSbAg":3934,"ĠSnAg":3935,"501":3936,"557":3937,"981":3938,"WN":3939,"ĠAlSi":3940,"ĠPtRe":3941,"FeP":3942,"ĠCuRu":3943,"ĠYZn":3944,"ĠTaRh":3945,"SbS":3946,"RhSn":3947,"ZrSi":3948,"502":3949,"ĠTcZn":3950,"ĠOsSi":3951,"713":3952,"ĠNZn":3953,"ĠPZr":3954,"ĠSiSe":3955,"SbTe":3956,"697":3957,"895":3958,"11032":3959,"ĠAsAsRu":3960,"oron":3961,"AlN":3962,"ĠYP":3963,"ĠAsCd":3964,"GeSe":3965,"672":3966,"5710":3967,"131":3968,"ĠHTa":3969,"ĠHSc":3970,"ĠMoRu":3971,"CoAl":3972,