{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"&":10,"'":11,"(":12,")":13,"*":14,"+":15,",":16,"-":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,":":30,";":31,"<":32,"=":33,">":34,"?":35,"@":36,"A":37,"B":38,"C":39,"D":40,"E":41,"F":42,"G":43,"H":44,"I":45,"J":46,"K":47,"L":48,"M":49,"N":50,"O":51,"P":52,"Q":53,"R":54,"S":55,"T":56,"U":57,"V":58,"W":59,"X":60,"Y":61,"Z":62,"[":63,"\\":64,"]":65,"^":66,"_":67,"`":68,"a":69,"b":70,"c":71,"d":72,"e":73,"f":74,"g":75,"h":76,"i":77,"j":78,"k":79,"l":80,"m":81,"n":82,"o":83,"p":84,"q":85,"r":86,"s":87,"t":88,"u":89,"v":90,"w":91,"x":92,"y":93,"z":94,"{":95,"|":96,"}":97,"~":98,"¡":99,"¢":100,"£":101,"¤":102,"¥":103,"¦":104,"§":105,"¨":106,"©":107,"ª":108,"«":109,"¬":110,"®":111,"¯":112,"°":113,"±":114,"²":115,"³":116,"´":117,"µ":118,"¶":119,"·":120,"¸":121,"¹":122,"º":123,"»":124,"¼":125,"½":126,"¾":127,"¿":128,"À":129,"Á":130,"Â":131,"Ã":132,"Ä":133,"Å":134,"Æ":135,"Ç":136,"È":137,"É":138,"Ê":139,"Ë":140,"Ì":141,"Í":142,"Î":143,"Ï":144,"Ð":145,"Ñ":146,"Ò":147,"Ó":148,"Ô":149,"Õ":150,"Ö":151,"×":152,"Ø":153,"Ù":154,"Ú":155,"Û":156,"Ü":157,"Ý":158,"Þ":159,"ß":160,"à":161,"á":162,"â":163,"ã":164,"ä":165,"å":166,"æ":167,"ç":168,"è":169,"é":170,"ê":171,"ë":172,"ì":173,"í":174,"î":175,"ï":176,"ð":177,"ñ":178,"ò":179,"ó":180,"ô":181,"õ":182,"ö":183,"÷":184,"ø":185,"ù":186,"ú":187,"û":188,"ü":189,"ý":190,"þ":191,"ÿ":192,"Ā":193,"ā":194,"Ă":195,"ă":196,"Ą":197,"ą":198,"Ć":199,"ć":200,"Ĉ":201,"ĉ":202,"Ċ":203,"ċ":204,"Č":205,"č":206,"Ď":207,"ď":208,"Đ":209,"đ":210,"Ē":211,"ē":212,"Ĕ":213,"ĕ":214,"Ė":215,"ė":216,"Ę":217,"ę":218,"Ě":219,"ě":220,"Ĝ":221,"ĝ":222,"Ğ":223,"ğ":224,"Ġ":225,"ġ":226,"Ģ":227,"ģ":228,"Ĥ":229,"ĥ":230,"Ħ":231,"ħ":232,"Ĩ":233,"ĩ":234,"Ī":235,"ī":236,"Ĭ":237,"ĭ":238,"Į":239,"į":240,"İ":241,"ı":242,"Ĳ":243,"ĳ":244,"Ĵ":245,"ĵ":246,"Ķ":247,"ķ":248,"ĸ":249,"Ĺ":250,"ĺ":251,"Ļ":252,"ļ":253,"Ľ":254,"ľ":255,"Ŀ":256,"ŀ":257,"Ł":258,"ł":259,"Ń":260,"Ġa":261,"Ġt":262,"he":263,"on":264,"le":265,"Ġi":266,"Ġthe":267,"Ġb":268,"om":269,"Ġs":270,"Ġo":271,"Ġc":272,"it":273,"re":274,"nd":275,"ond":276,"at":277,"ng":278,"or":279,"Ġbond":280,"Ġis":281,"Ġat":282,"en":283,"al":284,"Ġatom":285,"Ġand":286,"ar":287,"Ġe":288,"The":289,"Ġf":290,"Ġof":291,"Ġm":292,"ed":293,"Ġw":294,"ro":295,"ct":296,"Ġto":297,"Ġatoms":298,"âĤ":299,"Ġin":300,"et":301,"iv":302,"ole":303,"ic":304,"ra":305,"ĠThe":306,"ate":307,"nt":308,"ing":309,"ĠC":310,"ce":311,"di":312,"ale":313,"alent":314,"er":315,"Ġh":316,"cu":317,"Ġp":318,"ith":319,"Ġwith":320,"olecu":321,"Ġmolecu":322,"qu":323,"gen":324,"âģ":325,"st":326,"ur":327,"th":328,"ivalent":329,"quivalent":330,"Ġg":331,"Ãħ":332,"ĠÃħ":333,"ds":334,"Ġ1":335,"Ġon":336,"es":337,"ace":338,"Ġequivalent":339,"Ġare":340,"ĠI":341,"dsor":342,"Ġmolecule":343,"hed":344,"dsorb":345,"Ġtw":346,"arb":347,"arbon":348,"Ġdi":349,"Ġ(":350,"Ġcarbon":351,"âĢ":352,"âĢĵ":353,"Ġsit":354,"Ġbonded":355,"Ġfor":356,"ĠS":357,"hedra":358,"Ġle":359,"ngth":360,"ry":361,"Ġlength":362,"ly":363,"Ġtwo":364,"ri":365,"Ġth":366,"cta":367,"Ġadsorb":368,"Ġor":369,"Ġsite":370,"Ġhy":371,"an":372,"ĠA":373,"ent":374,"xy":375,"Ġsi":376,"Ġsp":377,"ctahedra":378,"Ġ2":379,"bit":380,"bital":381,"rogen":382,"ub":383,"aly":384,"ataly":385,"Ġha":386,"Ġform":387,"een":388,"face":389,"Ġcataly":390,"Ġsur":391,"ĠN":392,"Ġsurface":393,"Ġorbital":394,"ol":395,"omet":396,"xygen":397,"ĠIn":398,"Ġn":399,"Ġcub":400,"eomet":401,"Ġgeomet":402,"Ġgeometry":403,"ĠP":404,"âģº":405,"our":406,"Ġoxygen":407,"âģ»":408,"Ġbet":409,"Ġfour":410,"Ġd":411,"tic":412,"ween":413,"Ġbetween":414,"Ġhas":415,"ĠThere":416,"rou":417,"ĠT":418,"har":419,"Ġadsorbate":420,"ron":421,"CH":422,"Ġcatalytic":423,"im":424,"Ġele":425,"Â²":426,"ion":427,"Ġelect":428,"Ġcubo":429,"Ġcuboctahedra":430,"pp":431,"Ġelectron":432,"xim":433,"ner":434,"orner":435,"ately":436,"Ġcorner":437,"Ġapp":438,"roxim":439,"Ġapproxim":440,"Ġapproximately":441,"ac":442,"li":443,"Ġgrou":444,"Ġhyd":445,"Ġang":446,"lar":447,"eg":448,"Ġdist":449,"Ġlengths":450,"gh":451,"Ġangle":452,"Ġgroup":453,"dg":454,"Ġsh":455,"Ġone":456,"Ġwh":457,"ĠM":458,"pole":459,"ĠAl":460,"âĤĦ":461,"âĤĤ":462,"rom":463,"ive":464,"Ġsix":465,"co":466,"oment":467,"Ġmoment":468,"Ġdipole":469,"Ġhydrogen":470,"il":471,"Ġorbitals":472,"ort":473,"Ġra":474,"âĤĨ":475,"Ġthat":476,"Ġmolecular":477,"igh":478,"OH":479,"bri":480,"Ġedg":481,"Ġpl":482,"nate":483,"ordi":484,"coordi":485,"coordinate":486,"ir":487,"ree":488,"ure":489,"ĠH":490,"Ġre":491,"Ġthree":492,"Ġfrom":493,"Ġbi":494,"Ġit":495,"ight":496,"ne":497,"Ġhybri":498,"ical":499,"itrogen":500,"Ġchar":501,"Ġco":502,"valent":503,"nding":504,"Â¹":505,"Ġcovalent":506,"Ġnitrogen":507,"Â³":508,"Ġelectrons":509,"Ġcorners":510,"mp":511,"Ġst":512,"Ġse":513,"ces":514,"are":515,"Ġbonding":516,").":517,"aced":518,"Ġplaced":519,"haring":520,"Ġbonds":521,"Ġrang":522,"ĠR":523,"etra":524,"Ġbinding":525,"Ġas":526,"Ġl":527,"Ġtetra":528,"Ġeight":529,"ĠO":530,"gon":531,"gonal":532,"ve":533,"Ġface":534,"sharing":535,"ille":536,"Ġlon":537,"ich":538,"Ġwhich":539,"ĠZ":540,"ĠCH":541,"Ġ*":542,"Ġ0":543,"Ġtri":544,"ow":545,"Ġadsorbed":546,"act":547,"ity":548,"dsorbate":549,"âĤģ":550,"pe":551,"ex":552,"ĠG":553,"ĠInd":554,"ĠMille":555,"ĠMiller":556,"Adsorbate":557,"ĠIndex":558,"zes":559,"Ġcry":560,"alli":561,"stalli":562,"Ġspace":563,"Ġcrystalli":564,"Ġcrystallizes":565,"Ġal":566,"ĠTi":567,"Ġedges":568,"ĠĊ":569,"diz":570,"Ġdistan":571,"egat":572,"olar":573,"ad":574,"Ġoctahedra":575,"Ġdistances":576,"Ġ3":577,"ist":578,"Ġshare":579,"read":580,"Ġspread":581,"Ġranging":582,"ver":583,"Ġcon":584,"ze":585,"Ġdeg":586,"uct":587,"in":588,"rees":589,"Ġdegrees":590,"Ġpolar":591,"âĤĪ":592,"ruct":593,"ructure":594,"hy":595,"Ġstructure":596,"Ġu":597,"ĠAll":598,"ation":599,"hem":600,"ĠD":601,"la":602,"âĤĥ":603,"Ġangles":604,"Ġchem":605,"el":606,"âĤģâĤĤ":607,"Ġchemical":608,"Â°":609,"Ġdistort":610,"Ġdistorted":611,"ile":612,"Ġpar":613,"Ġhybridiz":614,"so":615,"Ġfaces":616,"Ġwhile":617,"ach":618,"Ġcharg":619,"Ġv":620,"Ġalso":621,"ut":622,"ue":623,"Ġits":624,"Ġeach":625,"cond":626,"irst":627,"equivalent":628,"Ġfirst":629,"Ġinequivalent":630,"Ġsites":631,"Ġsecond":632,"Ġan":633,"Ġdue":634,"all":635,"Ġsize":636,"Ġsig":637,"ere":638,"ĠPd":639,"ĠCa":640,"mi":641,"ger":642,"Ġshort":643,"Ġlonger":644,"Ġshorter":645,"ral":646,"op":647,"Ġatop":648,"Ġtetrahedra":649,"Al":650,"ivity":651,"Ġty":652,"ĠHf":653,"ma":654,"yra":655,"yrami":656,"ction":657,"ĠNi":658,"os":659,"20":660,"Ġ10":661,"nce":662,"Ġtwel":663,"Ġtwelve":664,"ĠB":665,"Ġtype":666,"ti":667,"Ġcatalyst":668,"Ġcan":669,"Ġelectronegat":670,"Ġsing":671,"ĠGa":672,"Ġint":673,"ĠSi":674,"yl":675,"ĠZr":676,"mm":677,"ĠPt":678,"Se":679,"Ġcharge":680,"yramids":681,"Ġedge":682,"ĠNa":683,"de":684,"Ġsingle":685,"Ġhybrid":686,"Ġcharact":687,"Ġcharacter":688,"ĠSe":689,"kn":690,"Ġkn":691,"own":692,"Ġknown":693,"hedral":694,"ĠIt":695,"âģ´":696,"Ġparti":697,"Ġpartial":698,"In":699,"era":700,"Ġintera":701,"ĠY":702,"if":703,"Â°.":704,"Ġeth":705,"Ġstructured":706,"by":707,"ple":708,"Ġcubic":709,"Ġli":710,"Ġtrigonal":711,"ics":712,"Ġfive":713,"eby":714,"Ġcharacterist":715,"ĠTe":716,"near":717,"Ġlinear":718,"Ġun":719,"ĠCu":720,"Ġcharacteristics":721,"Fe":722,"Ġelectronegativity":723,"Pd":724,"Si":725,"xt":726,"ebye":727,"ixt":728,"Ġmixt":729,"Ġmixture":730,"ĠAs":731,"ĠNb":732,"Ġby":733,"As":734,"ĠV":735,"âĤħ":736,"her":737,"lene":738,"ĠSr":739,"Te":740,"Ġover":741,"ĠSc":742,"Ġpos":743,"Ġtriple":744,"ant":745,"80":746,"Ġcom":747,"us":748,"ĠZn":749,"ylene":750,"onding":751,"Ġcons":752,"Ġreact":753,"ula":754,"Ġformula":755,"Ġ4":756,"air":757,"cet":758,"Ġhybridized":759,"Ġma":760,"ĠRh":761,"od":762,"Ġbe":763,"ĠDebye":764,"ndic":765,"Ġpair":766,"Ġinteraction":767,"Ġres":768,"ĠSn":769,"Ġpi":770,"ĠSb":771,"ific":772,"ĠTa":773,"anar":774,"Ti":775,"OCH":776,"ff":777,"Ġdiff":778,"Ġconsist":779,"ĠW":780,"Ġsigma":781,"agonal":782,"ĠMo":783,"ses":784,"mol":785,"Pt":786,"10":787,"Ġcarbonyl":788,"ĠK":789,"Ġdiffere":790,"Ġarou":791,"Ġaround":792,"ĠGe":793,"Ġno":794,"Ġtil":795,"Ġtilt":796,"ĠCo":797,"Ġlone":798,"Ġposit":799,"Ġab":800,"ĠAg":801,"Ga":802,"ther":803,"Ni":804,"ĠÏ":805,"ul":806,"erm":807,"oth":808,"ively":809,"OHCH":810,"Ġhave":811,"low":812,"Ġacet":813,"Ġnegat":814,"Ġ6":815,"se":816,"Sb":817,"mall":818,"Ġsmall":819,"Ġoverla":820,"Ġ180":821,"Ġother":822,"ĠCCH":823,"anol":824,"Ġindic":825,"Ġpyramids":826,"Ġhybridization":827,"Ġwe":828,"res":829,"ctahedral":830,"Ġoverlap":831,"ĠFe":832,"Ìħ":833,"Ġgly":834,"Ġ5":835,"Ġoctahedral":836,"ĠAu":837,"out":838,"Ġabout":839,"ĠCr":840,"Ġdo":841,"Ġmet":842,"Ġthir":843,"vol":844,"Ġinvol":845,"Ġbri":846,"dge":847,"Ġbridge":848,"Ge":849,"nific":850,"Ġsignific":851,"Ġsignificant":852,"Sn":853,"teen":854,"Ġcont":855,"ating":856,"Ġpositive":857,"Ġnegative":858,"ke":859,"ered":860,"Ġdifference":861,"12":862,"is":863,"Zn":864,"ĠMn":865,"uble":866,"Ġthird":867,"Over":868,"Overall":869,"bonding":870,"dical":871,"Ġradical":872,"ccu":873,"ven":874,"cent":875,"Ġbod":876,"centered":877,"Ġbody":878,"Ġplanar":879,"Ġ120":880,"CO":881,"Ġformed":882,"Ġresul":883,"Ġresult":884,"Ġ109":885,"Cu":886,"Ġwhe":887,"09":888,"Ġ11":889,"Ġweight":890,"Ġnon":891,"Rh":892,"ollow":893,"roxy":894,"ĠRb":895,"strom":896,"ain":897,"stroms":898,"Ġdouble":899,"Ag":900,"rib":901,"Ġinvolv":902,"Ġbip":903,"NH":904,"ĠBi":905,"Ġwhere":906,"Ġpro":907,"lu":908,"ccup":909,"ĠBoth":910,"Ġsqu":911,"Ġsquare":912,"col":913,"Ġglycol":914,"Ġgroups":915,"Ġseven":916,"ions":917,"ĠRu":918,"Ġbipyramids":919,"ers":920,"Ġ7":921,"Ġ9":922,"ĠNO":923,"hyl":924,"oc":925,"ĠIr":926,"ĠPb":927,"Ġindicating":928,"lat":929,"Ġrelat":930,"Hf":931,"Ġrelatively":932,"ĠÏĥ":933,"ĠE":934,"ribut":935,"Ġpres":936,"like":937,"ngstroms":938,"Zr":939,"54":940,"Ġtetrahedral":941,"Ġrange":942,"Ġhydroxy":943,"Ġsy":944,"ide":945,"Ġhe":946,"Ġme":947,"ĠOH":948,"pt":949,"ains":950,"Au":951,"pa":952,"ari":953,"bic":954,"hom":955,"orhom":956,"thorhom":957,"thorhombic":958,"hyd":959,"als":960,"oxygen":961,"ĠCd":962,"Ġorthorhombic":963,"67":964,"ence":965,"alence":966,"11":967,"43":968,"ha":969,"zero":970,"ire":971,"Ġcomp":972,"ine":973,"33":974,"Ġoccup":975,"Ġten":976,"am":977,"his":978,"id":979,"ĠThis":980,"ite":981,"Ġcontains":982,"Ġmethyl":983,"Ġvan":984,"96":985,"ĠCOCH":986,"ape":987,"Ġshape":988,"Ġconsists":989,"aals":990,"Ġder":991,"ĠWaals":992,"ĠAngstroms":993,"carbon":994,"Ġpent":995,"Ġpentagonal":996,"ption":997,"ĠNH":998,"bridiz":999,"hybridiz":1000,"hybridized":1001,"Ġconsisting":1002,"08":1003,"Ġany":1004,"NO":1005,"Ġelectronic":1006,"Ġvalence":1007,"Ġunpa":1008,"ired":1009,"Ġunpaired":1010,"),":1011,"07":1012,"42":1013,"Ġzero":1014,"ig":1015,"hydrogen":1016,"xagonal":1017,"Ġhexagonal":1018,"ĠCl":1019,"ĠTl":1020,"ional":1021,"ined":1022,"Ġpairs":1023,"Ġreactions":1024,"Co":1025,"Ġmo":1026,"Ġadsor":1027,"Ġadsorption":1028,"ĠEth":1029,"etr":1030,"mmetr":1031,"Ġtetragonal":1032,"16":1033,"ment":1034,"Ġant":1035,"Ġresulting":1036,"Ġ8":1037,"Mo":1038,"Ġpolarity":1039,"ies":1040,"rises":1041,"53":1042,"69":1043,"per":1044,"Ir":1045,"war":1046,"Ġtowar":1047,"Ġtowards":1048,"85":1049,"Ġpartic":1050,"Ru":1051,"05":1052,"ĠOCH":1053,"Bi":1054,"ĠHg":1055,"Ġreactivity":1056,"ens":1057,"Ġinf":1058,"rough":1059,"Ġdire":1060,"Ġanti":1061,"Nb":1062,"ble":1063,"Ġdet":1064,"Ca":1065,"50":1066,"ĠCs":1067,"Cl":1068,"Ġinteractions":1069,"ip":1070,"um":1071,"Ġarises":1072,"Ġforms":1073,"Na":1074,"Cd":1075,"as":1076,"Ġhollow":1077,"ĠRe":1078,"Ġethanol":1079,"Ġhydroxyl":1080,"Pb":1081,"Ġfourth":1082,"Ġunhybridized":1083,"15":1084,"ented":1085,"Ta":1086,"uc":1087,"Ġsli":1088,"ght":1089,"Ġslight":1090,"21":1091,"Ġinvolves":1092,"ular":1093,"Ġparticip":1094,"Ġparticipate":1095,"nic":1096,"linic":1097,"Ġdirection":1098,"ou":1099,"55":1100,"Ġout":1101,"22":1102,"ding":1103,"Ġne":1104,"Ġnine":1105,"edi":1106,"Ġcent":1107,"olecular":1108,"CCH":1109,"Ġforming":1110,"Ġthrough":1111,"Sc":1112,"Ġmak":1113,"dius":1114,"Ġradius":1115,"47":1116,"Ġus":1117,"Ġmore":1118,"Ġmean":1119,"Ġacetylene":1120,"88":1121,"Ġpm":1122,"Ġmay":1123,"ĠCOHCH":1124,"Ġsixteen":1125,"rbital":1126,"ĠTc":1127,"71":1128,"Ġori":1129,"Ġoriented":1130,"Ġfourteen":1131,"Ġsymmetr":1132,"ied":1133,"ĠÏĢ":1134,"ermined":1135,"Ġdetermined":1136,"qual":1137,"Ġex":1138,"Ġimp":1139,"Ġterm":1140,"Ġterms":1141,"Ġvari":1142,"oxy":1143,"yan":1144,"Ġpresence":1145,"orbital":1146,"Ġcentral":1147,"Ġnot":1148,"Ġshe":1149,"ĠF":1150,"Ġantibonding":1151,"Â°,":1152,"Hg":1153,"aus":1154,"06":1155,"Ġdistribut":1156,"rop":1157,"Ġthese":1158,"86":1159,"ous":1160,"Ġrema":1161,"ining":1162,"Ġremaining":1163,"ĠCHCH":1164,"clu":1165,"Ġinclu":1166,"orm":1167,"52":1168,"40":1169,"mmm":1170,"ometers":1171,"ental":1172,"Ġmon":1173,"Sr":1174,"lanar":1175,"planar":1176,"oclinic":1177,"Ġmonoclinic":1178,"Ġhigh":1179,"02":1180,"alde":1181,"hyde":1182,"aldehyde":1183,"Cr":1184,"Ġinteract":1185,"un":1186,"ĠOs":1187,"Ġar":1188,"ortant":1189,"Ġimportant":1190,"ec":1191,"Ġspec":1192,"Ġvarious":1193,"Ġatomic":1194,"Ġsymmetrical":1195,"Ġsharing":1196,"Ġwate":1197,"Ġwater":1198,"Ġcomb":1199,"Ġmolecules":1200,"23":1201,"Ġfollow":1202,"ipole":1203,"Ġnet":1204,"Ġboth":1205,"COH":1206,"Ġethoxy":1207,"Ġethylene":1208,"Ġoccupy":1209,"Ġmaking":1210,"cted":1211,"93":1212,"omic":1213,"atomic":1214,"rong":1215,"Ġstrong":1216,"Ġincluding":1217,"ame":1218,"Ġelectronegative":1219,"62":1220,"70":1221,"anedi":1222,"gn":1223,"Mn":1224,"âģº,":1225,"Ġslightly":1226,"25":1227,"66":1228,"89":1229,"dd":1230,"Ġper":1231,"6âĤĥ":1232,"Ġhig":1233,"65":1234,"gan":1235,"Ġorgan":1236,"Ġorganic":1237,"74":1238,"nol":1239,"ynol":1240,"Ġcompou":1241,"Ġcompound":1242,"mens":1243,"dimens":1244,"dimensional":1245,"Ġcontribut":1246,"Tl":1247,"cel":1248,"Ġcancel":1249,"âĤĩ":1250,"Ġproces":1251,"ge":1252,"Ġsheet":1253,"Ġused":1254,"'s":1255,"75":1256,"83":1257,"ddit":1258,"Ġatt":1259,"ĠCHOH":1260,"19":1261,"iz":1262,"ium":1263,"ary":1264,"Ġfif":1265,"ates":1266,"Ġindicates":1267,"nge":1268,"82":1269,"46":1270,"Ġarra":1271,"45":1272,"79":1273,"imental":1274,"perimental":1275,"Ġexperimental":1276,"ated":1277,"Ġinform":1278,"Ġinformation":1279,"Ġcyan":1280,"ĠCCO":1281,"Ġsurfaces":1282,"ives":1283,"Ġgives":1284,"73":1285,"Prop":1286,"Propanol":1287,"Ïĥ":1288,"Ġsame":1289,"âĤĢ":1290,"ox":1291,"oxal":1292,"anediol":1293,"Ġdistribution":1294,"âĤģâĤĢ":1295,"81":1296,"Ġcharged":1297,"em":1298,"ving":1299,"Ġsince":1300,"stem":1301,"Ġsystem":1302,"osed":1303,"Ġcomposed":1304,"vi":1305,"Ġhaving":1306,"57":1307,"Ġwid":1308,"Ġwidth":1309,"Ġ104":1310,"68":1311,"Ġval":1312,"ature":1313,"Ġsuc":1314,"Ġsuch":1315,"Ġinvolved":1316,"rim":1317,"ĠEthylene":1318,"Ġpresent":1319,"Orbital":1320,"Ġbec":1321,"18":1322,"ĠFm":1323,"ot":1324,"Ġallow":1325,"Ġde":1326,"Ġacetyl":1327,"ĠPm":1328,"ĠIts":1329,"97":1330,"nder":1331,"Ġunder":1332,"Ġresults":1333,"60":1334,"Ġ-":1335,"Ġwithin":1336,"Ġfifth":1337,"Ġpartially":1338,"Ġprim":1339,"arily":1340,"Ġprimarily":1341,"ĠL":1342,"Ġhighly":1343,"icometers":1344,"Os":1345,"mmc":1346,"ell":1347,"Ġprocesses":1348,"Ġposses":1349,"fig":1350,"uration":1351,"Ġconfig":1352,"Ġconfiguration":1353,"24":1354,"Ġsever":1355,"Ġseveral":1356,"04":1357,"MO":1358,"ons":1359,"78":1360,"eth":1361,"59":1362,"51":1363,"Re":1364,"ĠTiTi":1365,"64":1366,"ngement":1367,"Ġarrangement":1368,"mc":1369,"Ġoverall":1370,"pendic":1371,"Ġperpendic":1372,"Ġperpendicular":1373,"nequal":1374,"Ġunequal":1375,"34":1376,"Ġrep":1377,"Ġtheor":1378,"ĠAddit":1379,"ionally":1380,"ĠAdditionally":1381,"ethanediol":1382,"77":1383,"int":1384,"ÏĢ":1385,"Ġglyoxal":1386,"Ġforces":1387,"Ġcyano":1388,"Ġref":1389,"Ġnature":1390,"84":1391,"etic":1392,"gnetic":1393,"par":1394,"Ġsepar":1395,"Ġseparation":1396,"ination":1397,"Ġcombination":1398,"29":1399,"56":1400,"Ġoccupied":1401,"acet":1402,"76":1403,"Ġcar":1404,"Ġcomm":1405,"Tc":1406,"Ġmod":1407,"Ġmoder":1408,"Ġmeans":1409,"Ġ(-":1410,"nitrogen":1411,"ĠU":1412,"Ġend":1413,"Ġmake":1414,"ĠPn":1415,"14":1416,"ĠCOHCHO":1417,"ĠCN":1418,"Ġcatalysts":1419,"72":1420,"Ġacetate":1421,"Ġreactive":1422,"ible":1423,"pons":1424,"Ġrespons":1425,"Ġresponsible":1426,"ties":1427,"Ġproper":1428,"Ġproperties":1429,"ĠCCHO":1430,"13":1431,"58":1432,"Ġtwent":1433,"Ġethynol":1434,"âĤī":1435,"ause":1436,"Ġbecause":1437,"Ġ107":1438,"able":1439,"ities":1440,"Ġ62":1441,"CHCH":1442,"Ġwell":1443,"Ġtwenty":1444,"Rb":1445,"41":1446,"Ġmoments":1447,"hys":1448,"illed":1449,"Ġcharges":1450,"Ġpicometers":1451,"Ġinterm":1452,"yramid":1453,"ized":1454,"cataly":1455,"catalyst":1456,"Ġinflu":1457,"48":1458,"der":1459,"tal":1460,"Ġtotal":1461,"Ġfun":1462,"ctional":1463,"Ġfunctional":1464,"Ġsystems":1465,"Ġbeing":1466,"49":1467,"edge":1468,"Ġedgeedge":1469,"Ġrepres":1470,"Ġmeas":1471,"90":1472,"ilic":1473,"Ġthan":1474,"Ġground":1475,"Ġstate":1476,"Ġmeaning":1477,"Ġhigher":1478,"ues":1479,"Ġvalues":1480,"63":1481,"los":1482,"Ġclos":1483,"Ġthere":1484,"ĠThese":1485,"Ġeighteen":1486,"Ġ12":1487,"mcm":1488,"Ġdepe":1489,"ilicide":1490,"61":1491,"ped":1492,"sha":1493,"shaped":1494,"Ġdiatomic":1495,"ĠCHOHCH":1496,"Ġind":1497,"coplanar":1498,"hest":1499,"Ġdia":1500,"92":1501,"ĠOHNH":1502,"hol":1503,"cohol":1504,"Ġalcohol":1505,"Ġrefers":1506,"87":1507,"aw":1508,"saw":1509,"Ġsee":1510,"Ġcontributes":1511,"âģµ":1512,"ĠPnma":1513,"COHCH":1514,"polar":1515,"Ġnonpolar":1516,"oint":1517,"Ġpoint":1518,"ived":1519,"derived":1520,"44":1521,"ust":1522,"ations":1523,"Bond":1524,"Bonding":1525,"Dipole":1526,"Molecular":1527,"ĠAlTi":1528,"ric":1529,"Ġdifferent":1530,"Ġspecies":1531,"Ġen":1532,"Ġnear":1533,"and":1534,"ci":1535,"Ġsci":1536,"Ġshared":1537,"Ġsu":1538,"ial":1539,"91":1540,"Ġtilted":1541,"Ġj":1542,"Ġtheory":1543,"dj":1544,"Ġadj":1545,"acent":1546,"Ġadjacent":1547,"owe":1548,"Ġsol":1549,"acetylene":1550,"Ġdiam":1551,"Ġspecific":1552,"Ġsixth":1553,"Ġformation":1554,"32":1555,"COHCOH":1556,"Ġmoderate":1557,"ached":1558,"Ġattached":1559,"99":1560,"01":1561,"eter":1562,"ĠEthanol":1563,"Ġdiameter":1564,"ran":1565,"Ġinfluence":1566,"Ġ44":1567,"ak":1568,"Ġweak":1569,"Ġide":1570,"Ġideal":1571,"ility":1572,"Ġability":1573,"Ġequal":1574,"95":1575,"ĠCOCHO":1576,"âī":1577,"âī¡":1578,"Ġcaus":1579,"ama":1580,"Ġphys":1581,"Ġparama":1582,"Ġparamagnetic":1583,"35":1584,"bond":1585,"Ġcomple":1586,"ĠUran":1587,"ĠUranium":1588,"Ġcommon":1589,"COCH":1590,"erv":1591,"36":1592,"ĠSilicide":1593,"ĠMolecular":1594,"ĠOrbital":1595,"ĠDipole":1596,"ĠBond":1597,"ĠBonding":1598,"Ġinvolve":1599,"Ġmeasure":1600,"Ġsheets":1601,"Ġcarri":1602,"Ġshares":1603,"Ġpossesses":1604,"Ġbent":1605,"2âĤģ":1606,"94":1607,"Ġqu":1608,"eus":1609,"ler":1610,"eusler":1611,"Ġstable":1612,"zine":1613,"razine":1614,"Ġhydrazine":1615,"Ġfollows":1616,"Ġrepresent":1617,"37":1618,"Ġpyramid":1619,"Ġfollowing":1620,"Ġ111":1621,"Ġ16":1622,"ood":1623,"ĠAcet":1624,"ane":1625,"Ġthey":1626,"ance":1627,"Ġpointing":1628,"ew":1629,"ene":1630,"zene":1631,"Ġdiazene":1632,"Ġformate":1633,"Ġcre":1634,"xime":1635,"17":1636,"98":1637,"tain":1638,"enot":1639,"Ġdenot":1640,"ĠCOHCHOH":1641,"Ġdenotes":1642,"Ġ32":1643,"27":1644,"Ġfaceface":1645,"dent":1646,"Ġident":1647,"Ġunderst":1648,"Ġidentical":1649,"nected":1650,"Ġconnected":1651,"ngular":1652,"ctangular":1653,"ĠNNO":1654,"Ġrectangular":1655,"ll":1656,"ĠHeusler":1657,"Ġ116":1658,"Ġdepending":1659,"ost":1660,"Ġpositively":1661,"Ġnegatively":1662,"015":1663,"Ġtriatomic":1664,"Ġvary":1665,"ymmetr":1666,"Ġasymmetr":1667,"Ġasymmetric":1668,"pha":1669,"Ġalpha":1670,"racted":1671,"Ġattracted":1672,"Ġpul":1673,"38":1674,"Ġbeta":1675,"Ġtyp":1676,"Ġman":1677,"Ġmany":1678,"ruc":1679,"Ġcruc":1680,"Ġcrucial":1681,"one":1682,"26":1683,"Ġdens":1684,"Ġdensity":1685,"00":1686,"Ġtriplet":1687,"you":1688,"Ġyou":1689,"bor":1690,"ĠTiSe":1691,"Ġstre":1692,"Ġmetal":1693,"Ġsimp":1694,"Ġsimple":1695,"ronment":1696,"Ġstu":1697,"vironment":1698,"Ġenvironment":1699,"stly":1700,"Ġhydroxyacetylene":1701,"CHOH":1702,"120":1703,"30":1704,"31":1705,"Ġcal":1706,"28":1707,"ock":1708,"Ġthis":1709,"Ġplane":1710,"to":1711,"Ġonto":1712,"ically":1713,"Ġ121":1714,"Ġusing":1715,"arby":1716,"Ġnearby":1717,"Ġjust":1718,"occup":1719,"Ġunoccup":1720,"Ġunoccupied":1721,"alized":1722,"ocalized":1723,"Ġ74":1724,"ten":1725,"Ġoften":1726,"CHOHCH":1727,"entific":1728,"Ġscientific":1729,"four":1730,"ighbor":1731,"ĠVS":1732,"Ġneighbor":1733,"Ġneighboring":1734,"39":1735,"Ġver":1736,"Ġangstroms":1737,"corner":1738,"Ġcornercorner":1739,"mine":1740,"HO":1741,"Ġhighest":1742,"HOMO":1743,"Ġeleven":1744,"Cs":1745,"ay":1746,"Ġro":1747,"Ġplay":1748,"Ġrole":1749,"ĠCHCHO":1750,"go":1751,"Ġundergo":1752,"Ġ58":1753,"anometers":1754,"Ġnanometers":1755,"Ġcha":1756,"Ġ14":1757,"Ġpolarities":1758,"Ġsub":1759,"ediate":1760,"Ġintermediate":1761,"erg":1762,"Ġdipoles":1763,"Ġmain":1764,"Ġ60":1765,"elf":1766,"Ġitself":1767,"ethyl":1768,"Ġ110":1769,"CN":1770,"Ġbeen":1771,"These":1772,"Ġexperimentally":1773,"Ġsurrou":1774,"Ġsurrounding":1775,"Ġfree":1776,"inyl":1777,"Ġvinyl":1778,"Ġsingly":1779,"Ġtheir":1780,"ĠCHOCH":1781,"sat":1782,"urated":1783,"Ġunsat":1784,"Ġunsaturated":1785,"Ġ119":1786,"Ġfilled":1787,"Ġox":1788,"Ġdebye":1789,"Ġx":1790,"ĠHowe":1791,"ĠHowever":1792,"ctively":1793,"pectively":1794,"Ġrespectively":1795,"ĠCmcm":1796,"03":1797,"ccur":1798,"sing":1799,"ergy":1800,"Ġgive":1801,"que":1802,"Ġseventh":1803,"Ġclose":1804,"Ġcovalently":1805,"uent":1806,"ituent":1807,"stituent":1808,"Ġconstituent":1809,"ride":1810,"*(":1811,"âģ°":1812,"Ġoverlaps":1813,"Ġcond":1814,"itions":1815,"Ġconditions":1816,"Ġphysical":1817,"mmary":1818,"Ġsummary":1819,"Ġacetaldehyde":1820,"hase":1821,"110":1822,"filled":1823,"Ġcausing":1824,"Ġdistributed":1825,"Ġmeasured":1826,"ĠHfHf":1827,"Ġmakes":1828,"up":1829,"av":1830,"Ġcarries":1831,"Ġlar":1832,"Ġlarge":1833,"aur":1834,"icup":1835,"ĠTetra":1836,"auricup":1837,"ĠTetraauricup":1838,"ĠTetraauricupride":1839,"vent":1840,"âģ¶":1841,"Ġmeth":1842,"hedron":1843,"Ġtetrahedron":1844,"Ġbut":1845,"Ġstrength":1846,"ls":1847,"olum":1848,"Ġvolum":1849,"Ġpulls":1850,"Ġvolume":1851,"Ġclu":1852,"Ġonly":1853,"Ġclust":1854,"Ġuse":1855,"Ġthem":1856,"istry":1857,"CHOCH":1858,"Ġconsid":1859,"Ġintermolecular":1860,"ram":1861,"ĠNaNa":1862,"ĠAlAl":1863,"iel":1864,"Ġfiel":1865,"Ġfields":1866,"ĠZnZn":1867,"ĠCuCu":1868,"led":1869,"its":1870,"Ġunits":1871,"other":1872,"ĠOxime":1873,"Â°),":1874,"Ġanother":1875,"Ġquite":1876,"ĠAcetaldehyde":1877,"sion":1878,"ulsion":1879,"Ġ106":1880,"Ġcer":1881,"Ġcertain":1882,"Ġcloser":1883,"prop":1884,"ponding":1885,"Ġcor":1886,"responding":1887,"Ġcorresponding":1888,"hydroxy":1889,"ĠEach":1890,"Ġact":1891,"luor":1892,"CHO":1893,"ĠCHOCHO":1894,"Ġnit":1895,"dipole":1896,"Ġgas":1897,"Ġallows":1898,"Ġwil":1899,"Ġwill":1900,"the":1901,"then":1902,"vide":1903,"Ġprovide":1904,"get":1905,"Ġtoget":1906,"Ġtogether":1907,"Ġbeha":1908,"Ġinteracts":1909,"vior":1910,"Ġbehavior":1911,"bs":1912,"Ġobs":1913,"Ġobserv":1914,"Ġsoluble":1915,"Ġsolvent":1916,"Ġcreating":1917,"Ġsolvents":1918,"Ġ115":1919,"Ġgen":1920,"erating":1921,"Ġgenerating":1922,"Ġcombined":1923,"lock":1924,"ermost":1925,"Ġoutermost":1926,"Ġshell":1927,"ĠTiS":1928,"ĠCaN":1929,"Ġtric":1930,"Ġtriclinic":1931,"Ġmethanol":1932,"Ġeigh":1933,"Ġeighth":1934,"ĠAgAg":1935,"nit":1936,"Ġq":1937,"Ġ55":1938,"Ġdoes":1939,"rite":1940,"ore":1941,"Â°).":1942,"Ġdel":1943,"form":1944,"Ġperform":1945,"Ġperformance":1946,"ĠOHCH":1947,"Ġhydroxyla":1948,"und":1949,"apa":1950,"Ġcapa":1951,"Ġhydroxylamine":1952,"Ġcand":1953,"Ġgood":1954,"idate":1955,"Ġcandidate":1956,"Eth":1957,"Ethylene":1958,"ĠSbS":1959,"118":1960,"ĠTiAl":1961,"122":1962,"thest":1963,"arthest":1964,"Ġfarthest":1965,"Ġdelocalized":1966,"rying":1967,"Ġcarrying":1968,"Ġ117":1969,"Ġ49":1970,"ĠNiNi":1971,"tical":1972,"oretical":1973,"Ġmagnetic":1974,"Ġopp":1975,"osite":1976,"Ġopposite":1977,"Ġinvolving":1978,"cce":1979,"ĠDeby":1980,"ĠDebyes":1981,"dy":1982,"955":1983,"uil":1984,"Ġblock":1985,"Ġbuil":1986,"Ġserv":1987,"Ġfund":1988,"ivities":1989,"cument":1990,"Ġelectronegativities":1991,"Ġdocument":1992,"amental":1993,"Ġunderstood":1994,"01588":1995,"Ġbuilding":1996,"Ġserves":1997,"Ġfundamental":1998,"Ġdocumented":1999,"anding":2000,"luct":2001,"lations":2002,"uate":2003,"Ġtheoretical":2004,"Ġfluct":2005,"culations":2006,"Ġdioxygen":2007,"Ġchemically":2008,"Ġhence":2009,"idated":2010,"Ġmostly":2011,"Ġnote":2012,"Ġvalidated":2013,"Ġunderstanding":2014,"Ġstudy":2015,"Ġcalculations":2016,"Ġobservations":2017,"Ġfluctuate":2018,"121":2019,"Ġglycolaldehyde":2020,"Ġacce":2021,"Ġwide":2022,"pted":2023,"unity":2024,"Ġcommunity":2025,"Ġaccepted":2026,"Ġwidely":2027,"uce":2028,"Ġparticular":2029,"Ġcontributing":2030,"Ġthereby":2031,"Ġinduce":2032,"Ġtypically":2033,"Ġvery":2034,"onance":2035,"Ġresonance":2036,"ads":2037,"Ġleads":2038,"ĠAlHf":2039,"Ġ42":2040,"methyl":2041,"Ġoccupies":2042,"ty":2043,"Ġrough":2044,"Ġemp":2045,"Ġroughly":2046,"Ġempty":2047,"ter":2048,"Ġtypes":2049,"bd":2050,"lybd":2051,"ĠMolybd":2052,"ĠMolybden":2053,"LU":2054,"Ġlowe":2055,"LUMO":2056,"Ġlowest":2057,"ĠReRe":2058,"Ġdef":2059,"VB":2060,"crib":2061,"des":2062,"Ġaddit":2063,"itable":2064,"ĠMO":2065,"Ġtheories":2066,"ĠUsing":2067,"Ġsuitable":2068,"cribed":2069,"described":2070,"Ġaddition":2071,"nces":2072,"Ġdifferences":2073,"ĠNiSe":2074,"ibit":2075,"ĠNiTa":2076,"ĠCrS":2077,"Ġoccur":2078,"atic":2079,"rost":2080,"Ġelectrost":2081,"Ġelectrostatic":2082,"hibit":2083,"Ġexhibit":2084,"Ġ46":2085,"Acet":2086,"ique":2087,"lel":2088,"allel":2089,"ĠCC":2090,"Ġcarbons":2091,"rial":2092,"Ġparallel":2093,"Ġunique":2094,"Ġindust":2095,"Acetylene":2096,"Ġindustrial":2097,"Ġshow":2098,"duct":2099,"rocarbon":2100,"quent":2101,"Ġhydrocarbon":2102,"hylene":2103,"sequent":2104,"Ġmethylene":2105,"Ġproduct":2106,"Ġcomplex":2107,"Ġsubsequent":2108,"Ġhydrocarbons":2109,"Ġproducts":2110,"ĠScSc":2111,"ĠCaAs":2112,"Ġhybrids":2113,"Ġloc":2114,"Ġpositions":2115,"Ġlocated":2116,"ĠZrZr":2117,"Ġthirteen":2118,"ĠPdPd":2119,"Ġbipyramid":2120,"ĠCuS":2121,"La":2122,"114":2123,"ĠPtPt":2124,"Ġcauses":2125,"ĠNaSe":2126,"Ġmoderately":2127,"109":2128,"be":2129,"mu":2130,"ual":2131,"Ġset":2132,"Ġsens":2133,"itivity":2134,"nges":2135,"ivid":2136,"dies":2137,"Ġprobe":2138,"Ġindivid":2139,"Ġnearly":2140,"Ġscience":2141,"Ġstudies":2142,"Ġchanges":2143,"Ġsets":2144,"Ġsensitivity":2145,"Ġindividual":2146,"CCO":2147,"HNO":2148,"dra":2149,"wing":2150,"with":2151,"Ġcyanide":2152,"Lastly":2153,"drawing":2154,"withdrawing":2155,"Ġ123":2156,"Ġcharacterized":2157,"CHCHO":2158,"Ġphase":2159,"1085":2160,"Ġve":2161,"ctor":2162,"antity":2163,"Ġquantity":2164,"Ġvector":2165,"Ġcreate":2166,"*)":2167,"ctive":2168,"Ġdistin":2169,"Ġacetone":2170,"Ġplanarity":2171,"acetone":2172,"Ġexhibits":2173,"Ġdistinctive":2174,"nal":2175,"Ġlead":2176,"hion":2177,"yne":2178,"Ġfas":2179,"Ġalter":2180,"Ġethyne":2181,"Ġprocess":2182,"Ġchange":2183,"Ġfashion":2184,"Debye":2185,"EP":2186,"Valence":2187,"ind":2188,"pers":2189,"pically":2190,"pulsion":2191,"spers":2192,"ypically":2193,"hell":2194,"lect":2195,"nds":2196,"ondon":2197,"orption":2198,"Ġdispers":2199,"ĠShell":2200,"ĠPair":2201,"ĠTypically":2202,"ĠOne":2203,"Ġdegree":2204,"isorption":2205,"ĠElect":2206,"ĠEthoxy":2207,"Ġdirected":2208,"ĠRepulsion":2209,"uced":2210,"ĠLondon":2211,"Ġdepends":2212,"Ġphysisorption":2213,"Ġcalled":2214,"ĠVSEP":2215,"Ġnitro":2216,"induced":2217,"Ġdispersion":2218,"ĠElectron":2219,"ĠVSEPR":2220,"fluor":2221,"Ġ57":2222,"fluoride":2223,"most":2224,"Ġethen":2225,"Ġalmost":2226,"Ġsymmetric":2227,"Ġethenyl":2228,"te":2229,"cyan":2230,"Ġdiffer":2231,"ased":2232,"Ġcarriers":2233,"cyanide":2234,"ĠFeS":2235,"nged":2236,"Ġethyl":2237,"Ġwhen":2238,"Ġ114":2239,"Ġinteracting":2240,"Ġcancels":2241,"Ġarranged":2242,"Ġundergoes":2243,"Ġoxide":2244,"Ġclusters":2245,"nite":2246,"ĠMoSe":2247,"Ġpolariz":2248,"CCHO":2249,"Ġstrongly":2250,"Ġcomplete":2251,"Ġpolarization":2252,"Ġcompletely":2253,"alf":2254,"Ġhalf":2255,"covalent":2256,"ĠCCHOH":2257,"Ġmetals":2258,"ides":2259,"ĠEthynol":2260,"CCHOH":2261,"Ġcontribute":2262,"Ġpossess":2263,"Ġweaker":2264,"COCHO":2265,"Ġoxides":2266,"ĠIm":2267,"zed":2268,"energy":2269,"Ġest":2270,"alyzed":2271,"CHCO":2272,"imated":2273,"Ġstand":2274,"ĠCHCO":2275,"Ġanalyzed":2276,"Ġmeasures":2277,"ĠAcetyl":2278,"Ġleading":2279,"Ġestimated":2280,"Ġstands":2281,"ĠLav":2282,"ĠAlZr":2283,"adi":2284,"Ġhybridize":2285,"ĠNiS":2286,"ĠMoMo":2287,"arbide":2288,"tra":2289,"Ġwhereas":2290,"Ġrepresented":2291,"Ġenergy":2292,"Ġsubtra":2293,"Ġconsidered":2294,"nitric":2295,"Ġsubtraction":2296,"Ġ76":2297,"ĠCarbon":2298,"muth":2299,"Ġ30":2300,"smuth":2301,"Ġbismuth":2302,"Ġtrifluoride":2303,"Ġ71":2304,"233":2305,"RC":2306,"bo":2307,"eer":2308,"ok":2309,"les":2310,"Ġsour":2311,"revi":2312,"ĠChem":2313,"ĠCRC":2314,"Ġpeer":2315,"ĠPhys":2316,"ournal":2317,"ticles":2318,"ĠHand":2319,"ified":2320,"NHNH":2321,"ĠNHNH":2322,"Ġarticles":2323,"Ġjournal":2324,"ewed":2325,"Ġverified":2326,"book":2327,"Ġsources":2328,"reviewed":2329,"ĠChemistry":2330,"ĠPhysics":2331,"ĠHandbook":2332,"ĠInS":2333,"Ġelectric":2334,"taining":2335,"Ġ75":2336,"oxime":2337,"dioxime":2338,"Ġdimethyl":2339,"Ġpyramidal":2340,"Ġdimethyldioxime":2341,"ĠInSe":2342,"aile":2343,"ĠÃħngstroms":2344,"ĠSin":2345,"ĠHere":2346,"Ġdetaile":2347,"ĠSince":2348,"Ġdetailed":2349,"Ġ73":2350,"nm":2351,"116":2352,"026":2353,"ĠLaves":2354,"ĠNbSi":2355,"ĠPdCu":2356,"420":2357,"Ġcenter":2358,"con":2359,"ĠNbS":2360,"gram":2361,"Ġent":2362,"ĠNN":2363,"ĠNNH":2364,"Ġlocalized":2365,"Ġdiagram":2366,"Ġentire":2367,"281":2368,"472":2369,"cy":2370,"ien":2371,"ome":2372,"omains":2373,"Ġcm":2374,"icien":2375,"Ġ143":2376,"Ġ152":2377,"ĠIso":2378,"Ġformaldehyde":2379,"Ġdomains":2380,"Ġbecome":2381,"Ġrepresents":2382,"propyl":2383,"Ġdeficien":2384,"ĠIsopropyl":2385,"Ġdeficiency":2386,"agn":2387,"esium":2388,"ĠMagn":2389,"ĠMagnesium":2390,"ase":2391,"onating":2392,"Ġbase":2393,"Ġdonating":2394,"ĠLew":2395,"Ġcapable":2396,"ĠLewis":2397,"ork":2398,"Ġfram":2399,"ework":2400,"Ġframework":2401,"Ġnint":2402,"hydroxyethyl":2403,"Ġninth":2404,"uring":2405,"Ġcomprises":2406,"Ġmeasuring":2407,"ĠAuAg":2408,"Ġheav":2409,"Ġheavy":2410,"ĠCuSe":2411,"gation":2412,"ju":2413,"lyoxal":2414,"ĠGlyoxal":2415,"Ġconju":2416,"Ġup":2417,"Ġethanedi":2418,"Ġinclude":2419,"Ġconjugation":2420,"Ġethanedial":2421,"Ġfifteen":2422,"Reg":2423,"arding":2424,"Ġchemistry":2425,"Regarding":2426,"lic":2427,"analdehyde":2428,"Ġreadi":2429,"vement":2430,"Ġmovement":2431,"Ġimplic":2432,"Ġvaries":2433,"COHCHO":2434,"propanaldehyde":2435,"hydroxypropanaldehyde":2436,"Ġreadily":2437,"Ġimplications":2438,"ĠCm":2439,"pla":2440,"Ġali":2441,"OCHCH":2442,"COOCH":2443,"ĠOCHCH":2444,"Ġexpla":2445,"gning":2446,"Ġaligning":2447,"Ġexplained":2448,"ĠNiAs":2449,"yd":2450,"Un":2451,"adsorbate":2452,"fort":2453,"not":2454,"ring":2455,"sist":2456,"Ġ\"":2457,"Ġaccur":2458,"erring":2459,"sted":2460,"ĠIf":2461,"Ġhapp":2462,"Ġname":2463,"Ġreque":2464,"Ġassist":2465,"Ġcannot":2466,"ĠNONH":2467,"NONH":2468,"unately":2469,"Ġreferring":2470,"Unfort":2471,"Ġaccurate":2472,"Ġhappy":2473,"Ġrequested":2474,"Unfortunately":2475,"kite":2476,"ĠPP":2477,"Ġisoc":2478,"yanate":2479,"Ġisocyanate":2480,"Hyd":2481,"pynol":2482,"ĠĠĊ":2483,"roxyacetylene":2484,"Ġpropynol":2485,"Hydroxyacetylene":2486,"ences":2487,"ermine":2488,"Ġhow":2489,"Ġpot":2490,"ential":2491,"ĠDue":2492,"Ġwherein":2493,"mentary":2494,"Ġdetermine":2495,"Ġpossessing":2496,"Ġinfluences":2497,"Ġcomplementary":2498,"Ġcommonly":2499,"Ġconsider":2500,"Ġpotential":2501,"ONH":2502,"picometers":2503,"also":2504,"Ġ142":2505,"pping":2506,"ĠONH":2507,"Ġoverlapping":2508,"Ġall":2509,"Ġethanediol":2510,"alite":2511,"Ġparticipates":2512,"alt":2513,"ĠSalt":2514,"ĠHalite":2515,"ĠRock":2516,"ĠZnS":2517,"Ġ150":2518,"verite":2519,"Ġom":2520,"ega":2521,"Ġomega":2522,"Ġcluster":2523,"ĠTiSi":2524,"ĠPdBi":2525,"Ġlow":2526,"Ġlower":2527,"ĠNaS":2528,"ĠCarbide":2529,"ĠPhase":2530,"ĠPtIn":2531,"pper":2532,"ĠCopper":2533,"ĠNCa":2534,"sure":2535,"Ġ47":2536,"ĠDis":2537,"1186":2538,"ĠNiAl":2539,"ĠAgCd":2540,"107":2541,"ĠScSb":2542,"ĠPdTl":2543,"ung":2544,"sten":2545,"ĠTung":2546,"ĠTungsten":2547,"4âĤĤ":2548,"1216":2549,"ĠAlNi":2550,"ĠDisilicide":2551,"ĠTaNi":2552,"tun":2553,"ĠCotun":2554,"ĠCotunnite":2555,"angstroms":2556,"ked":2557,"nked":2558,"Ġlinked":2559,"Ġrepresenting":2560,"Ġpulled":2561,"Ġcorrespondingly":2562,"ĠAlTa":2563,"NN":2564,"1183":2565,"rical":2566,"Ġmin":2567,"icip":2568,"imiz":2569,"Ġelectrical":2570,"Ġanticip":2571,"Ġrepulsion":2572,"Ġminimiz":2573,"Ġanticipation":2574,"Ġminimizing":2575,"ĠMnAs":2576,"ĠNaTe":2577,"Ġ13":2578,"Ġ48":2579,"Ġtenth":2580,"ĠNiP":2581,"Ġpressure":2582,"ĠMolybdenite":2583,"ĠGaTi":2584,"098":2585,"ĠHY":2586,"ĠAgZn":2587,"ĠMoNi":2588,"Ġrib":2589,"Ġribb":2590,"ĠCHCHOH":2591,"CHCHOH":2592,"ĠIrIr":2593,"âĤģâĤģ":2594,"ĠFluor":2595,"ĠFluorite":2596,"ĠTcTc":2597,"erature":2598,"mperature":2599,"ĠRhSi":2600,"ĠHCa":2601,"ĠPdNb":2602,"ĠTaS":2603,"ĠSbPt":2604,"yrite":2605,"ĠPtSb":2606,"emperature":2607,"Ġari":2608,"Ġtemperature":2609,"react":2610,"Ġunreact":2611,"Ġcompounds":2612,"containing":2613,"Ġpressures":2614,"Ġarise":2615,"Ġtemperatures":2616,"Ġunreactive":2617,"ĠMoS":2618,"Ġ50":2619,"ĠCoCo":2620,"ĠYY":2621,"AX":2622,"ĠMAX":2623,"ĠKK":2624,"ĠFeZr":2625,"ĠGaHf":2626,"NNH":2627,"ĠSY":2628,"ĠSrAs":2629,"nmm":2630,"-),":2631,"ean":2632,"hile":2633,"while":2634,"ngthen":2635,"Ġprom":2636,"Ġdiol":2637,"ĠMean":2638,"Orbitally":2639,"oting":2640,"Ġstrengthen":2641,"Ġactivity":2642,"Ġpromoting":2643,"ĠMeanwhile":2644,"ĠGaNb":2645,"ĠCuAl":2646,"1079":2647,"ĠVSi":2648,"ubic":2649,"ĠTlPd":2650,"ĠBiS":2651,"ĠNiTe":2652,"ĠHex":2653,"ĠHexagonal":2654,"1220":2655,"ĠCrZr":2656,"ĠTlTl":2657,"ĠImmm":2658,"ĠCoP":2659,"1215":2660,"ĠNiNb":2661,"ĠGaZr":2662,"ĠAsCa":2663,"Ġ51":2664,"ĠGaS":2665,"ĠPtTi":2666,"itan":2667,"ĠTitan":2668,"ĠPdHg":2669,"ĠZrSi":2670,"ĠRhV":2671,"ĠTitanium":2672,"ĠPbS":2673,"ĠNHf":2674,"101":2675,"ĠCoGe":2676,"196":2677,"ĠCdCd":2678,"ĠNbGe":2679,"Ġ45":2680,"569":2681,"ĠBiSe":2682,"ĠZnTi":2683,"ĠPdMo":2684,"ĠSnS":2685,"ĠPdZn":2686,"ĠNaAs":2687,"ĠMoAl":2688,"-).":2689,"bil":2690,"ithin":2691,"ĠWithin":2692,"COO":2693,"Ġ90":2694,"Ġcapabil":2695,"Ġcapabilities":2696,"sw":2697,"sil":2698,"ĠCasw":2699,"ĠHfAl":2700,"025":2701,"ellsil":2702,"ĠMolybdenum":2703,"ĠCaswellsil":2704,"ĠCaswellsilverite":2705,"452":2706,"ĠHSr":2707,"ĠFeP":2708,"Ġcentralized":2709,"COHCHOH":2710,"ĠInTe":2711,"102":2712,"ĠPnnm":2713,"based":2714,"gions":2715,"rit":2716,"syl":2717,"omer":2718,"Ġisomer":2719,"ĠHence":2720,"Ġregions":2721,"Ġcharacteristic":2722,"Ġcombine":2723,"Ġnitrite":2724,"nitrit":2725,"Ġnitrosyl":2726,"nitrito":2727,"ĠSp":2728,"ĠAlCu":2729,"ĠCdAs":2730,"âģ»,":2731,"ĠHTi":2732,"ĠFeAs":2733,"ĠInSc":2734,"ĠSeNa":2735,"ĠLa":2736,"Ġbased":2737,"There":2738,"OHNH":2739,"Ġ96":2740,"ĠBiPd":2741,"ĠAlSc":2742,"ĠYS":2743,"ĠSeIn":2744,"ĠWSi":2745,"ĠScAs":2746,"ĠCsCl":2747,"Ġeleventh":2748,"ĠCmmm":2749,"ĠVRh":2750,"ĠZrAl":2751,"ĠSnZr":2752,"ĠTiPt":2753,"ĠCrP":2754,"ĠFd":2755,"Ġion":2756,"omal":2757,"Ġanion":2758,"Ġanomal":2759,"Ġanomalous":2760,"ĠCuTe":2761,"ĠPmm":2762,"ĠHgPd":2763,"ĠKCl":2764,"ĠInZr":2765,"Ġ52":2766,"ĠCrTe":2767,"ĠPtNb":2768,"ĠNiGa":2769,"ĠInTi":2770,"ĠCaP":2771,"ĠAlY":2772,"Ġ54":2773,"ĠAsAs":2774,"ĠNiSi":2775,"ĠRhRu":2776,"ĠHfGa":2777,"ĠSnTe":2778,"ĠSCu":2779,"ĠRuRu":2780,"Ġribbons":2781,"ĠAlS":2782,"ĠSNa":2783,"ĠTiTe":2784,"ĠSnSe":2785,"867":2786,"ĠTaSi":2787,"567":2788,"4âĤģ":2789,"mb":2790,"ĠAmm":2791,"ĠPtAl":2792,"ĠSbTi":2793,"ĠZnAs":2794,"ĠBiTe":2795,"ĠPdSn":2796,"ĠNaCl":2797,"ĠCrSe":2798,"fth":2799,"Ġtwelfth":2800,"1080":2801,"ĠPbc":2802,"ĠCdAg":2803,"ĠInPt":2804,"ĠAgS":2805,"1187":2806,"ĠPtSn":2807,"ĠSrP":2808,"ĠAgSe":2809,"ĠFeSe":2810,"1219":2811,"ĠMnMn":2812,"ĠMoTe":2813,"hat":2814,"rkite":2815,"yrkite":2816,"ĠKhat":2817,"ĠFeFe":2818,"ĠKhatyrkite":2819,"ĠRbTe":2820,"ĠSZn":2821,"ĠAlNb":2822,"ĠRuIr":2823,"ĠCoSi":2824,"ĠPbSe":2825,"ĠGaPt":2826,"mbm":2827,"ero":2828,"skite":2829,"vskite":2830,"ĠPero":2831,"ĠNbPt":2832,"ĠPerovskite":2833,"ĠSiSi":2834,"ĠAlPt":2835,"ĠCaSi":2836,"ĠGaNi":2837,"ĠNbSe":2838,"ĠPtGa":2839,"119":2840,"ĠInSb":2841,"ĠZnPd":2842,"Ġ59":2843,"red":2844,"mnm":2845,"206":2846,"ĠTiGe":2847,"ĠPtAg":2848,"ĠCoZr":2849,"ĠCrAs":2850,"ĠSAg":2851,"ĠNbPd":2852,"ĠOsTa":2853,"ĠCHOCHOH":2854,"CHOCHOH":2855,"ĠSSb":2856,"PbS":2857,"ĠTiN":2858,"1018":2859,"ĠNiSb":2860,"ĠInAu":2861,"ĠRhPt":2862,"ĠGeTe":2863,"ĠMnZr":2864,"ĠCmce":2865,"308":2866,"ĠPyrite":2867,"ĠMoSi":2868,"1224":2869,"ĠPmma":2870,"ĠPSr":2871,"ĠMod":2872,"ĠMoAs":2873,"ĠCdS":2874,"derite":2875,"ĠModderite":2876,"ĠTaGe":2877,"464":2878,"ĠGeSe":2879,"ĠSnHf":2880,"ĠPdTa":2881,"ĠVSe":2882,"ĠCoSb":2883,"Ġ40":2884,"ĠWPd":2885,"1217":2886,"ĠSrN":2887,"ĠNaSb":2888,"1223":2889,"Ġmul":2890,"Ġ15":2891,"tiple":2892,"ĠRhSn":2893,"Ġmultiple":2894,"Ġ18":2895,"ĠCmc":2896,"ĠKS":2897,"ĠFeY":2898,"ĠScSi":2899,"ĠInY":2900,"ĠSeTi":2901,"ĠSnSc":2902,"ĠYGa":2903,"ĠCubic":2904,"ĠIndium":2905,"ĠImma":2906,"ĠSnTi":2907,"ĠWS":2908,"ĠSeCs":2909,"ĠNiCa":2910,"ĠVZr":2911,"ĠZrGa":2912,"ĠAgTe":2913,"ĠPdTi":2914,"ĠCaCa":2915,"ĠPtMo":2916,"ĠAgY":2917,"ĠHfGe":2918,"ĠZnAg":2919,"SbPt":2920,"amd":2921,"ĠMnSi":2922,"112":2923,"ĠZrP":2924,"ONN":2925,"omin":2926,"Ġpred":2927,"ĠONN":2928,"Ġdistance":2929,"antly":2930,"Ġmethane":2931,"Ġdefined":2932,"ominantly":2933,"Ġpredominantly":2934,"ĠVV":2935,"ĠKSe":2936,"ĠPbTe":2937,"ĠSIn":2938,"ĠGaSe":2939,"Ġ63":2940,"ĠFeTa":2941,"ĠNbGa":2942,"ĠSrSi":2943,"ĠSPb":2944,"ĠPtTe":2945,"ĠCuZn":2946,"ĠAgAu":2947,"ONNH":2948,"sary":2949,"Ġretaining":2950,"cessary":2951,"ĠONNH":2952,"Ġ105":2953,"ĠScGa":2954,"222":2955,"Ġnecessary":2956,"Ġobserved":2957,"ĠCaSb":2958,"ĠYAg":2959,"ĠTaPd":2960,"ĠPdAs":2961,"ĠAsSr":2962,"ĠWTe":2963,"ĠCoS":2964,"ĠNbN":2965,"1184":2966,"ĠNSr":2967,"ĠRhMo":2968,"ĠWIr":2969,"ĠZnP":2970,"ĠPCa":2971,"ĠSnRh":2972,"ĠTaTa":2973,"ĠPmmn":2974,"ĠPdAg":2975,"ĠAgAl":2976,"ĠCdTi":2977,"1188":2978,"570":2979,"cble":2980,"hale":2981,"nde":2982,"ĠZin":2983,"ĠZrIn":2984,"ĠYIn":2985,"ĠYSi":2986,"12âĤģ":2987,"ĠSphale":2988,"cblende":2989,"ĠZincblende":2990,"ĠSphalerite":2991,"cas":2992,"arcas":2993,"ĠMarcas":2994,"ĠMnN":2995,"ĠMarcasite":2996,"ĠNiGe":2997,"ĠNiHf":2998,"ĠCuHf":2999,"Ġthirteenth":3000,"ĠGaY":3001,"ĠMnGe":3002,"ĠCh":3003,"ĠRhGe":3004,"ĠAsTe":3005,"1221":3006,"ĠMnP":3007,"ĠSiP":3008,"ĠZnSe":3009,"ĠIrNb":3010,"ĠOsP":3011,"tz":3012,"urtz":3013,"ĠTiPd":3014,"ĠSbTe":3015,"ĠWurtz":3016,"ĠCdHf":3017,"ĠWurtzite":3018,"ĠScGe":3019,"ĠAuSn":3020,"ĠNaBi":3021,"SnS":3022,"ĠGaTe":3023,"ĠPa":3024,"ircon":3025,"ĠZircon":3026,"ĠNiTi":3027,"ĠNbNi":3028,"ĠScSn":3029,"100":3030,"1078":3031,"ĠHgK":3032,"ĠPtZn":3033,"ĠTeGe":3034,"ĠSnY":3035,"ĠCoSe":3036,"ĠCoAs":3037,"Ġfourteenth":3038,"ĠRhTe":3039,"Cubic":3040,"man":3041,"ĠGaSc":3042,"ĠCSi":3043,"Ġ43":3044,"alco":3045,"ĠCc":3046,"ĠRhRh":3047,"ĠCoV":3048,"ĠChalco":3049,"ĠSiC":3050,"ĠRhGa":3051,"ĠRhS":3052,"ĠCoNb":3053,"ĠCrTa":3054,"ĠIrTe":3055,"ĠMnS":3056,"ĠCoY":3057,"ĠInNa":3058,"ĠSeBi":3059,"ĠYSn":3060,"ĠRhZn":3061,"ĠAuIn":3062,"ĠPbam":3063,"ĠZirconium":3064,"ĠRhAs":3065,"ĠBiBi":3066,"averite":3067,"alaverite":3068,"ĠCalaverite":3069,"ĠWCo":3070,"ĠRhNb":3071,"ĠSbSe":3072,"ĠZrSb":3073,"ĠIrRe":3074,"ĠTeIn":3075,"ĠGeS":3076,"ĠZnZr":3077,"ĠRbS":3078,"pyrite":3079,"atlock":3080,"dium":3081,"ĠMatlock":3082,"ĠSeY":3083,"ĠRuTa":3084,"ĠChalcopyrite":3085,"ĠMatlockite":3086,"ĠNZr":3087,"ĠSnPd":3088,"Ġ64":3089,"Ġfifteenth":3090,"ĠSSr":3091,"ĠTaN":3092,"ĠClK":3093,"ĠPZn":3094,"1007":3095,"ĠRbRb":3096,"ĠCdTe":3097,"ĠCoTa":3098,"ĠSNi":3099,"ĠSBi":3100,"ĠSeK":3101,"ĠScHf":3102,"inel":3103,"ĠSpinel":3104,"ĠNNb":3105,"ĠWN":3106,"Ġcuboctahedral":3107,"ĠMoZr":3108,"anite":3109,"ĠZnY":3110,"PS":3111,"ĠNTi":3112,"ĠPtRh":3113,"ĠOsRe":3114,"ĠTaTe":3115,"Ġ20":3116,"ĠNaP":3117,"ĠCuTi":3118,"ĠNbAl":3119,"ĠVN":3120,"ĠSnCu":3121,"ĠGeNi":3122,"ĠFeSi":3123,"ĠAuAu":3124,"ĠRuCu":3125,"ĠPbY":3126,"ĠAlSe":3127,"Ġsevent":3128,"Ġ53":3129,"Ġseventeen":3130,"prim":3131,"ĠPdV":3132,"ĠTeBi":3133,"ĠCuSc":3134,"prime":3135,"ĠHfN":3136,"ĠPtNa":3137,"ĠTiP":3138,"106":3139,"SnSe":3140,"Heusler":3141,"ĠFeSb":3142,"ia":3143,"Ġvia":3144,"ĠFdd":3145,"ĠCHOHCHOH":3146,"CHOHCHOH":3147,"Ġtetrabor":3148,"ĠSePb":3149,"11869":3150,"Ġtetraboride":3151,"ĠSCo":3152,"ĠScP":3153,"Ġ41":3154,"ĠTiGa":3155,"ĠNbIr":3156,"132":3157,"ĠAlGe":3158,"ĠGaRh":3159,"ĠTaOs":3160,"ĠGeCu":3161,"11860":3162,"ĠSTl":3163,"204":3164,"ĠSiTi":3165,"ĠAsNi":3166,"ĠRuAs":3167,"Ġcarbide":3168,"ĠMoHf":3169,"ĠTiAs":3170,"108":3171,"GeTe":3172,"ĠCaCl":3173,"ĠSiS":3174,"ĠRhSb":3175,"ĠRhRe":3176,"Ġribbon":3177,"ĠInIn":3178,"ĠIrMo":3179,"ĠPAg":3180,"ĠGaAs":3181,"ĠSrGe":3182,"568":3183,"ĠAgNa":3184,"eta":3185,"ĠImm":3186,"ĠNbRh":3187,"ĠBiHf":3188,"ĠPbTl":3189,"Ġcad":3190,"Ġgol":3191,"mium":3192,"ĠRhIn":3193,"ĠCrNb":3194,"MoS":3195,"ĠHgNa":3196,"Ġcadmium":3197,"Ġgold":3198,"SeS":3199,"ĠYSe":3200,"ĠTeTe":3201,"ĠRhP":3202,"Ġ56":3203,"ĠTlCa":3204,"zeta":3205,"Ġzeta":3206,"Ġiron":3207,"ĠNY":3208,"ĠPtCd":3209,"ĠSnNi":3210,"1025":3211,"ĠRbCl":3212,"ĠPSn":3213,"ĠAlP":3214,"ĠCaS":3215,"ĠZrS":3216,"ĠClRb":3217,"ĠPNa":3218,"ĠAlN":3219,"ĠYTe":3220,"ĠCuPd":3221,"ĠZnTa":3222,"ĠIb":3223,"ĠPS":3224,"ĠPdMn":3225,"ĠNMn":3226,"ĠHfSb":3227,"TeSe":3228,"ĠAlAs":3229,"ĠPdHf":3230,"ĠHfPd":3231,"ĠIrSi":3232,"ĠPbcn":3233,"ĠIbam":3234,"ĠNiY":3235,"ĠTeSn":3236,"ĠSnAu":3237,"CaSi":3238,"ĠSV":3239,"ĠSRu":3240,"ĠInAs":3241,"ĠPdNa":3242,"TiS":3243,"ĠTcAl":3244,"ĠPtGe":3245,"ĠSrPb":3246,"ĠWSe":3247,"113":3248,"Ġsixteenth":3249,"ĠTeAg":3250,"ĠNbNb":3251,"ĠSrIn":3252,"ĠScAl":3253,"ĠZnHf":3254,"ĠPbPd":3255,"303":3256,"lac":3257,"Ġblac":3258,"ĠSK":3259,"ĠSTi":3260,"ĠGaV":3261,"ĠGaGa":3262,"ĠPtV":3263,"ZnS":3264,"ĠCdSb":3265,"10180":3266,"Ġblack":3267,"ĠCaTl":3268,"ĠNaIn":3269,"ĠRuPt":3270,"ĠCaAg":3271,"ĠCoHf":3272,"ĠIrTa":3273,"ĠPdZr":3274,"ĠGaN":3275,"ĠYAl":3276,"220":3277,"974":3278,"ĠTeCd":3279,"ĠScAg":3280,"ĠHgHf":3281,"ĠAlAg":3282,"ĠCaSe":3283,"ĠMoPt":3284,"ĠCdNa":3285,"ĠWAl":3286,"11847":3287,"ĠSiZr":3288,"ĠMoCo":3289,"PbSe":3290,"212":3291,"ĠSSn":3292,"ĠNiZn":3293,"ĠSbRb":3294,"ĠAgCa":3295,"ĠCdAu":3296,"ĠHgTi":3297,"304":3298,"ĠRhSe":3299,"124":3300,"115":3301,"ĠHfAu":3302,"ĠTaRu":3303,"ĠAgTi":3304,"ĠAuCu":3305,"SrSn":3306,"12243":3307,"ĠInP":3308,"ĠAsZn":3309,"ĠVCo":3310,"1225":3311,"adium":3312,"ĠVPd":3313,"ĠVTe":3314,"ĠGeGe":3315,"ĠCrAl":3316,"ĠCdSe":3317,"ellur":3318,"âģ¸":3319,"ĠSam":3320,"ĠCuRu":3321,"ĠZnNb":3322,"ĠMnSe":3323,"arium":3324,"ĠSamarium":3325,"ĠSt":3326,"ĠPFe":3327,"ĠCuZr":3328,"ĠSbNi":3329,"ĠCrTi":3330,"1229":3331,"ĠRuSb":3332,"ĠClNa":3333,"ĠPbca":3334,"973":3335,"âĤģâĤĥ":3336,"ĠNiZr":3337,"InSe":3338,"ĠTaAl":3339,"tact":3340,"rotact":3341,"ĠProtact":3342,"ĠTiZn":3343,"inium":3344,"ĠHfCu":3345,"ĠScIn":3346,"ĠKHg":3347,"ĠHgTe":3348,"ĠProtactinium":3349,"Ġ17":3350,"ĠZrSe":3351,"dite":3352,"kut":3353,"udite":3354,"ĠSkut":3355,"ĠNTa":3356,"ĠPo":3357,"ĠAlTe":3358,"ĠAgSc":3359,"NiAs":3360,"Ġ68":3361,"ĠAuTe":3362,"GeSe":3363,"865":3364,"terudite":3365,"ĠSkutterudite":3366,"ĠPCo":3367,"ĠCdCa":3368,"MoSe":3369,"ĠNbTe":3370,"127":3371,"SrIn":3372,"ĠPc":3373,"ĠHfP":3374,"ĠAuRb":3375,"+,":3376,"305":3377,"WS":3378,"gite":3379,"nar":3380,"âĤģâĤĨ":3381,"ĠZrGe":3382,"ĠPtRu":3383,"ĠTaIr":3384,"ĠEnar":3385,"ĠEnargite":3386,"ĠSrSb":3387,"105":3388,"166":3389,"133":3390,"ĠTiIr":3391,"ĠHfAs":3392,"ĠSiCu":3393,"ĠSeRb":3394,"422":3395,"306":3396,"odium":3397,"sen":3398,"ĠSodium":3399,"ĠInRh":3400,"ĠHNa":3401,"ĠHfSi":3402,"ĠZrTe":3403,"Ġarsen":3404,"Ġarsenide":3405,"Pa":3406,"ĠWP":3407,"ĠIrP":3408,"ĠIrAs":3409,"ĠIrTi":3410,"117":3411,"Ġgam":3412,"ĠNV":3413,"ĠCaGe":3414,"ĠCuP":3415,"ĠAuCd":3416,"ĠTlCl":3417,"862":3418,"Ġgamma":3419,"ĠPbCl":3420,"CaZn":3421,"ĠPtNi":3422,"ĠZnN":3423,"ĠMnPd":3424,"ĠMnTe":3425,"296":3426,"bnite":3427,"oride":3428,"ĠCNb":3429,"ĠSti":3430,"ĠInSr":3431,"ĠAlCa":3432,"ĠHigh":3433,"ĠHfPt":3434,"ĠYGe":3435,"ĠScCu":3436,"ĠPNaP":3437,"ĠStibnite":3438,"onium":3439,"âģ·":3440,"ĠRuSi":3441,"ĠIrV":3442,"ĠTcP":3443,"136":3444,"side":3445,"Ġinside":3446,"Ġ19":3447,"ĠPSi":3448,"ĠSiN":3449,"1077":3450,"ĠMnTa":3451,"ĠPmc":3452,"12154":3453,"ĠPY":3454,"ĠScBi":3455,"ĠSbSbPt":3456,"ĠTaAs":3457,"Ġ65":3458,"ĠRbAu":3459,"1189":3460,"ĠFmmm":3461,"866":3462,"167":3463,"vc":3464,"ĠNiCr":3465,"ĠBerg":3466,"ĠNbAs":3467,"103":3468,"1105":3469,"ĠBergman":3470,"Ġ31":3471,"ĠZnRh":3472,"ĠTlS":3473,"CaCl":3474,"ĠFddd":3475,"rthorhombic":3476,"ĠCW":3477,"ĠAlSi":3478,"ĠOrthorhombic":3479,"ĠCuNi":3480,"ĠNbP":3481,"ĠScN":3482,"ĠTaP":3483,"ĠMoP":3484,"NiS":3485,"ĠCdP":3486,"ĠCaPb":3487,"AlSi":3488,"ĠCuTa":3489,"ĠVPt":3490,"ĠSrS":3491,"ĠRuRe":3492,"ĠHgSe":3493,"ĠPRe":3494,"ĠCoTe":3495,"CuAl":3496,"ĠHZr":3497,"Ġ39":3498,"ĠPdSi":3499,"ĠPdGe":3500,"ĠTeNa":3501,"ĠIrRu":3502,"ĠReSe":3503,"307":3504,"ement":3505,"ĠCement":3506,"ĠAlH":3507,"ĠTeAs":3508,"ĠSAgBi":3509,"ĠCementite":3510,"sanite":3511,"ĠCAl":3512,"ĠSRb":3513,"ĠAlMn":3514,"ĠHfS":3515,"ĠMois":3516,"SbTe":3517,"503":3518,"ĠMoissanite":3519,"mvc":3520,"ĠSiAs":3521,"ĠSnNb":3522,"ĠFeTi":3523,"505":3524,"979":3525,"ĠCaSn":3526,"ĠZrN":3527,"SiS":3528,"ĠAsGa":3529,"ĠRhAl":3530,"156":3531,"ĠOsMn":3532,"ĠAsAsIr":3533,"ĠPIn":3534,"ĠSeCd":3535,"ĠFeHf":3536,"ĠTcGa":3537,"983":3538,"ĠZrAs":3539,"ĠZnSr":3540,"1067":3541,"12180":3542,"KHg":3543,"ĠPK":3544,"ĠSiFe":3545,"ĠSeCa":3546,"ĠCuAu":3547,"$\\":3548,"Kas":3549,"Ġ$\\":3550,"ĠPmmm":3551,"ĠTePb":3552,"ĠSrBi":3553,"ĠSnAs":3554,"ĠCdY":3555,"1120":3556,"ĠFran":3557,"Kasper":3558,"ĠFrank":3559,"ĠNRe":3560,"ĠInCl":3561,"ĠPN":3562,"ĠHaus":3563,"ĠSbSr":3564,"1009":3565,"ĠRuRh":3566,"NbS":3567,"mannite":3568,"ĠStructure":3569,"ĠHausmannite":3570,"ĠAlRh":3571,"Ġ35":3572,"SnPt":3573,"123":3574,"1185":3575,"229":3576,"755":3577,"Ġ22":3578,"ĠPtMn":3579,"ĠSeCr":3580,"ĠSbIn":3581,"ĠIrGe":3582,"CoAs":3583,"ĠAsAsRh":3584,"573":3585,"971":3586,"YAg":3587,"orund":3588,"ĠCorund":3589,"ĠPdNi":3590,"ĠSrSn":3591,"ĠScTe":3592,"ĠZnSb":3593,"SnSb":3594,"ĠCorundum":3595,"ĠRhZr":3596,"ĠWPt":3597,"691":3598,"tor":3599,"ittor":3600,"ĠPTc":3601,"ĠHittor":3602,"ĠNiFe":3603,"202":3604,"ĠZrCl":3605,"InS":3606,"ĠYCd":3607,"PbCl":3608,"1207":3609,"10786":3610,"ĠHittorf":3611,"186":3612,"ĠTiCl":3613,"1023":3614,"ĠRuTc":3615,"152":3616,"10253":3617,"ĠAlPd":3618,"ĠTiCo":3619,"1218":3620,"Ġ78":3621,"544":3622,"ĠHgSc":3623,"1206":3624,"1102":3625,"ĠNFe":3626,"ĠPHf":3627,"ĠHRb":3628,"âĤģâĤħ":3629,"Ġ37":3630,"ĠPdIn":3631,"ĠSiY":3632,"ĠCuCl":3633,"ĠTaCu":3634,"ĠKAs":3635,"ĠGeV":3636,"ĠFeSc":3637,"SnTe":3638,"ZrRh":3639,"ĠCdCl":3640,"CoGe":3641,"ĠTiRh":3642,"ĠNaH":3643,"ĠNaHg":3644,"ĠVP":3645,"GeS":3646,"Ġ77":3647,"ĠIrSb":3648,"ĠPmn":3649,"11880":3650,"280":3651,"221":3652,"WTe":3653,"ĠSCr":3654,"olonium":3655,"ĠPolonium":3656,"ĠSeAg":3657,"ĠCuY":3658,"ĠBiTl":3659,"ĠPbSc":3660,"1180":3661,"ĠReN":3662,"ĠCaHg":3663,"ĠHfZn":3664,"ĠScCd":3665,"NiSi":3666,"SbS":3667,"1209":3668,"310":3669,"ĠNAl":3670,"ĠTiCu":3671,"ĠSeSn":3672,"104":3673,"NiGa":3674,"ĠRuN":3675,"ĠPbHf":3676,"ĠCdSc":3677,"NaIn":3678,"730":3679,"11846":3680,"ĠSRh":3681,"ĠSilic":3682,"ĠInPd":3683,"ĠTiMo":3684,"ĠCaH":3685,"ĠCrHf":3686,"ĠCdPt":3687,"ĠClCs":3688,"CaAu":3689,"227":3690,"861":3691,"ĠSilicon":3692,"210":3693,"ĠPTi":3694,"RhSi":3695,"502":3696,"213":3697,"8655":3698,"12267":3699,"ĠSeGe":3700,"ĠSrZn":3701,"ĠSnSbPt":3702,"ĠSbSnPt":3703,"TiPd":3704,"RuSi":3705,"CrS":3706,"GPa":3707,"ĠSNb":3708,"anadium":3709,"ĠAlSb":3710,"209":3711,"ĠVanadium":3712,"ĠSrSr":3713,"ĠZnNi":3714,"ĠSbRh":3715,"ĠTaGa":3716,"223":3717,"1103":3718,"Ġnitride":3719,"685":3720,"fore":3721,"gge":3722,"mon":3723,"Ġamon":3724,"Ġext":3725,"ernal":3726,"sts":3727,"ĠMeth":3728,"203":3729,"ĠGaSb":3730,"ĠYBi":3731,"ĠAsIn":3732,"ĠVIr":3733,"SbSe":3734,"AgZn":3735,"675":3736,"5708":3737,"972":3738,"Ġtherefore":3739,"Ġsugge":3740,"Ġamong":3741,"Ġexternal":3742,"ĠMethane":3743,"Ġsuggests":3744,"ĠSFe":3745,"ĠAlSr":3746,"ĠPtSi":3747,"ĠSeAs":3748,"ĠCuSn":3749,"PtGe":3750,"1096":3751,"111":3752,"BiSe":3753,"TaS":3754,"459":3755,"977":3756,"291":3757,"ĠPZr":3758,"AlGe":3759,"ĠGaP":3760,"ĠZrZn":3761,"ĠSnP":3762,"TiAl":3763,"1008":3764,"1072":3765,"GaGe":3766,"ĠRuZn":3767,"ĠFmm":3768,"Ġseventeenth":3769,"ĠSiCa":3770,"ĠAsZr":3771,"ĠScCl":3772,"CuS":3773,"NaHg":3774,"526":3775,"SrAu":3776,"813":3777,"10799":3778,"989":3779,"ĠTiAu":3780,"ĠAsHf":3781,"ĠAgIn":3782,"NiSe":3783,"NiSb":3784,"ĠTlSe":3785,"159":3786,"473":3787,"Ġdiamond":3788,"rd":3789,"ĠSCd":3790,"ĠInAg":3791,"Ġ33":3792,"ĠPdTe":3793,"ĠZrHf":3794,"ĠRhTi":3795,"ĠGeSr":3796,"ĠAgP":3797,"CuTe":3798,"RhSn":3799,"ĠRuY":3800,"CoSi":3801,"12289":3802,"ĠPAl":3803,"ĠZrPd":3804,"ĠYSb":3805,"ĠKTe":3806,"125":3807,"ĠRuS":3808,"165":3809,"8653":3810,"999":3811,"-,":3812,"ĠSSc":3813,"ĠCaAu":3814,"ĠSiNb":3815,"ĠAsTi":3816,"ĠNbSb":3817,"ĠSnCl":3818,"ĠSbSb":3819,"ĠCoTi":3820,"NiP":3821,"ĠCrN":3822,"938":3823,"700":3824,"11845":3825,"'{":3826,"216":3827,"\\'{":3828,"ĠAlV":3829,"arevi":3830,"ĠCaTe":3831,"ĠHfSe":3832,"ĠSiV":3833,"AsSe":3834,"ĠWAs":3835,"1227":3836,"ĠRuSe":3837,"AuAg":3838,"163":3839,"8654":3840,"ĠOsRu":3841,"ĠLavarevi":3842,"188":3843,"274":3844,"571":3845,"YPd":3846,"nium":3847,"lenium":3848,"eteen":3849,"Ġnin":3850,"Ġ36":3851,"ĠIrTc":3852,"HfIr":3853,"672":3854,"6722":3855,"699":3856,"ĠCsCs":3857,"214":3858,"Ġnineteen":3859,"279":3860,"311":3861,"lm":3862,"Ġtellur":3863,"enite":3864,"ĠIlm":3865,"ĠCuSi":3866,"AsP":3867,"ĠSnSr":3868,"ĠMoCl":3869,"GaAs":3870,"12153":3871,"Ġtelluride":3872,"ĠIlmenite":3873,"ĠPdTc":3874,"ĠNiMn":3875,"ĠZnPt":3876,"NiAl":3877,"Ġ66":3878,"092":3879,"RhS":3880,"ĠPbPb":3881,"889":3882,"CrSi":3883,"828":3884,"11879":3885,"ĠAsAsRu":3886,"ĠTiNb":3887,"ĠPtCo":3888,"ĠGeN":3889,"Ġ69":3890,"SnCl":3891,"129":3892,"CaPd":3893,"151":3894,"8647":3895,"YSn":3896,"oron":3897,"inum":3898,"ĠNiCu":3899,"ĠTeY":3900,"ĠVNb":3901,"ĠSnSn":3902,"ĠSnAg":3903,"ĠSbAg":3904,"1247":3905,"CuGa":3906,"ĠTlZr":3907,"CoP":3908,"692":3909,"uminum":3910,"555":3911,"224":3912,"ScRh":3913,"SrZn":3914,"ĠPPRh":3915,"ĠPtSnSb":3916,"247":3917,"ta":3918,"ĠBoride":3919,"ĠScS":3920,"800":3921,"ĠIrZn":3922,"549":3923,"932":3924,"758":3925,"460":3926,"976":3927,"139":3928,"Ġdelta":3929,"118605":3930,"484":3931,"509":3932,"975":3933,"ĠNiSc":3934,"ĠSeMn":3935,"ĠMnSb":3936,"678":3937,"169":3938,"BiS":3939,"CdAs":3940,"MnAl":3941,"739":3942,"10942":3943,"140":3944,"211":3945,"893":3946,"Ġboron":3947,"ĠSeZn":3948,"ĠSelenium":3949,"ĠSbCo":3950,"ĠAgHf":3951,"ĠAuZn":3952,"ĠCrNi":3953,"ĠMnSc":3954,"670":3955,"676":3956,"Ġeighteenth":3957,"179":3958,"283":3959,"VS":3960,"Ġ38":3961,"ĠGaTa":3962,"ĠZnCu":3963,"ĠWNi":3964,"ĠKSb":3965,"GaSi":3966,"126":3967,"CuSe":3968,"ĠRuP":3969,"ĠRuFe":3970,"541":3971,"434":3972,