{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"Ġa":256,"Ġt":257,"he":258,"on":259,"le":260,"Ġi":261,"Ġthe":262,"Ġb":263,"om":264,"Ġs":265,"Ġo":266,"Ġc":267,"it":268,"re":269,"nd":270,"ond":271,"at":272,"ng":273,"or":274,"Ġbond":275,"Ġis":276,"Ġat":277,"en":278,"Ġatom":279,"al":280,"Ġand":281,"ar":282,"Ġe":283,"The":284,"Ġf":285,"Ġof":286,"ed":287,"Ġm":288,"Ġw":289,"âĤ":290,"Ġto":291,"ro":292,"ac":293,"Ġatoms":294,"lec":295,"Ġin":296,"iv":297,"et":298,"ĠThe":299,"ate":300,"ic":301,"ra":302,"len":303,"ing":304,"alen":305,"di":306,"es":307,"er":308,"ĠC":309,"alent":310,"Ġh":311,"Ġp":312,"ith":313,"Ġwith":314,"Ġmo":315,"qu":316,"gen":317,"âģ":318,"lecu":319,"Ġmolecu":320,"st":321,"ur":322,"ivalent":323,"quivalent":324,"th":325,"Ãħ":326,"ĠÃħ":327,"ds":328,"Ġg":329,"Ġon":330,"Ġequivalent":331,"Ġ1":332,"ct":333,"Ġare":334,"ĠI":335,"hed":336,"dsor":337,"Ġmolecule":338,"Ġtw":339,"dsorb":340,"Ġdi":341,"Ġsit":342,"Ġ(":343,"âĢ":344,"âĢĵ":345,"ace":346,"arb":347,"arbon":348,"hedra":349,"Ġbonded":350,"ĠS":351,"Ġcarbon":352,"Ġfor":353,"Ġle":354,"ngth":355,"ry":356,"cta":357,"Ġtwo":358,"Ġlength":359,"Ġth":360,"ly":361,"Ġsite":362,"ri":363,"Ġadsorb":364,"an":365,"Ġor":366,"Ġ2":367,"ctahedra":368,"tr":369,"xy":370,"Ġhy":371,"ĠA":372,"rogen":373,"ub":374,"ĠN":375,"Ġsp":376,"Ġsi":377,"bit":378,"aly":379,"bital":380,"ataly":381,"ent":382,"Ġcataly":383,"ol":384,"Ġha":385,"Ġform":386,"Ġsur":387,"Ġcub":388,"xygen":389,"Ġsurf":390,"een":391,"omet":392,"Ġorbital":393,"ĠP":394,"ĠIn":395,"Ġn":396,"Ġsurface":397,"our":398,"eomet":399,"Ġgeomet":400,"Ġgeometry":401,"ĠT":402,"âģº":403,"tic":404,"âģ»":405,"Ġfour":406,"Ġoxygen":407,"Ġd":408,"Ġhas":409,"Ġcatalytic":410,"Ġbet":411,"Ġadsorbate":412,"ĠThere":413,"ween":414,"Ġbetween":415,"har":416,"Ġcubo":417,"Ġcuboctahedra":418,"Â²":419,"im":420,"rou":421,"ner":422,"orner":423,"tron":424,"Ġelec":425,"Ġcorner":426,"pp":427,"xim":428,"Ġelectron":429,"ately":430,"CH":431,"Ġapp":432,"roxim":433,"Ġapproxim":434,"Ġapproximately":435,"ion":436,"dg":437,"Ġhyd":438,"ĠM":439,"Ġdist":440,"Ġlengths":441,"li":442,"po":443,"Ġang":444,"ĠAl":445,"eg":446,"gh":447,"Ġsh":448,"Ġone":449,"âĤĤ":450,"Ġangle":451,"lar":452,"rom":453,"âĤĦ":454,"Ġgrou":455,"OH":456,"Ġsix":457,"ter":458,"Ġgroup":459,"co":460,"pole":461,"âĤĨ":462,"Ġpl":463,"Ġwh":464,"ive":465,"Ġorbitals":466,"Ġhydrogen":467,"Ġbi":468,"Ġedg":469,"ir":470,"Ġthat":471,"oment":472,"Ġmoment":473,"nate":474,"ordi":475,"coordi":476,"coordinate":477,"Ġdipole":478,"Ġra":479,"il":480,"igh":481,"Ġmolecular":482,"ree":483,"Ġfrom":484,"bri":485,"Ġthree":486,"itrogen":487,"ĠH":488,"nding":489,"ure":490,"Ġnitrogen":491,"ight":492,"aced":493,"Ġplaced":494,"Ġbinding":495,"Ġre":496,"Â³":497,"Ġhybri":498,"Ġit":499,"Ġcorners":500,"Ġchar":501,"Ġco":502,"are":503,"Ġse":504,"ces":505,"in":506,"valent":507,"Ġrang":508,"Ġbonds":509,"Ġcovalent":510,"Ġelectrons":511,"ĠR":512,"ow":513,"ĠTi":514,"ĠZ":515,"Ġl":516,"haring":517,").":518,"mp":519,"ĠO":520,"Ġbonding":521,"etra":522,"Ġeight":523,"Ġas":524,"gon":525,"gonal":526,"Ġtetra":527,"Ġlon":528,"Â¹":529,"ĠG":530,"ce":531,"ve":532,"ical":533,"âĤģ":534,"ĠCH":535,"Ġedges":536,"sharing":537,"ler":538,"Ġ*":539,"Ġdistan":540,"Ġdistances":541,"rea":542,"Ġadsorbed":543,"ted":544,"Ġ0":545,"Ġsprea":546,"Ġranging":547,"Ġspread":548,"Ġoctahedra":549,"Ġshare":550,"dsorbate":551,"Ġal":552,"ex":553,"ich":554,"Ġwhich":555,"olar":556,"ĠInd":557,"ĠMil":558,"ĠMiller":559,"Ġtri":560,"Adsorbate":561,"ĠIndex":562,"zes":563,"Ġcry":564,"alli":565,"stalli":566,"Ġspace":567,"Ġcrystalli":568,"Ġcrystallizes":569,"ity":570,"egat":571,"diz":572,"Ġdeg":573,"Ġpolar":574,"âĤĪ":575,"pe":576,"aces":577,"ver":578,"rees":579,"Ġdegrees":580,"ist":581,"ze":582,"ation":583,"Ġ3":584,"uct":585,"ĠĊ":586,"hy":587,"Ġcon":588,"el":589,"ĠAll":590,"truct":591,"tructure":592,"Ġstructure":593,"âĤĥ":594,"âĤģâĤĤ":595,"orted":596,"Ġdistorted":597,"Ġangles":598,"Ġfaces":599,"ĠD":600,"la":601,"ĠNi":602,"Ġu":603,"act":604,"Ġan":605,"Â°":606,"ram":607,"ile":608,"Ġhybridiz":609,"so":610,"Al":611,"Ġcharg":612,"cond":613,"irst":614,"equivalent":615,"Ġfirst":616,"Ġinequivalent":617,"Ġsites":618,"Ġsecond":619,"ere":620,"Ġpar":621,"ĠSi":622,"ti":623,"Ġwhile":624,"Ġalso":625,"yram":626,"yrami":627,"ĠPd":628,"ue":629,"ach":630,"ĠHf":631,"Ġsize":632,"Ġdue":633,"ger":634,"orter":635,"Ġshorter":636,"Ġlonger":637,"Ġv":638,"Ġtetrahedra":639,"ĠZr":640,"all":641,"Ġeach":642,"op":643,"Ġatop":644,"ĠCa":645,"Ġits":646,"âģ´":647,"ma":648,"Ġtwel":649,"yramids":650,"hem":651,"Ġtwelve":652,"Ġ10":653,"ivity":654,"ĠPt":655,"Ġchem":656,"ĠGa":657,"Ġty":658,"Ġchemical":659,"20":660,"de":661,"Ġsig":662,"Ġelectronegat":663,"Fe":664,"ut":665,"hedr":666,"Ġcharge":667,"ĠNb":668,"lin":669,"Ġedge":670,"ĠV":671,"ĠB":672,"Ġtype":673,"Ġsing":674,"hedral":675,"Ġcatalyst":676,"Si":677,"ĠSe":678,"Ġhybrid":679,"Se":680,"kn":681,"Ġkn":682,"own":683,"Ġknown":684,"ĠMo":685,"Ġsingle":686,"mm":687,"Ġun":688,"Ġcan":689,"ĠCu":690,"acter":691,"Ġcharacter":692,"Ġcubic":693,"âĤħ":694,"by":695,"ĠY":696,"ĠTa":697,"Ġfive":698,"Ġparti":699,"Ġpartial":700,"Â°.":701,"Ġtrigonal":702,"low":703,"ĠRh":704,"ĠSc":705,"os":706,"ĠIt":707,"eby":708,"Ġstructured":709,"Ti":710,"ĠZn":711,"Ġeth":712,"Pd":713,"Ġelectronegativity":714,"ics":715,"ebye":716,"ĠAs":717,"Ġcharacterist":718,"ear":719,"In":720,"Ġcom":721,"Ġinter":722,"Ġover":723,"Ġcharacteristics":724,"air":725,"action":726,"As":727,"ple":728,"Ni":729,"ix":730,"ture":731,"Ġmix":732,"Ġmixture":733,"lene":734,"Ġ4":735,"Ġpair":736,"nce":737,"ĠGe":738,"ĠCo":739,"us":740,"ĠTe":741,"yl":742,"agonal":743,"Ġlin":744,"her":745,"ylene":746,"Ġpos":747,"ĠDebye":748,"80":749,"ff":750,"Ġdiff":751,"Ġlinear":752,"Ġcons":753,"ĠW":754,"if":755,"Ġsigma":756,"ĠFe":757,"Ġby":758,"Ġbo":759,"ĠCr":760,"Ġdiffere":761,"ollow":762,"Pt":763,"ĠSb":764,"Ġbri":765,"dge":766,"Ġbridge":767,"ndic":768,"OHCH":769,"Ġhybridized":770,"10":771,"Ġres":772,"Ġlone":773,"Ġtriple":774,"Te":775,"Ġpi":776,"ĠMn":777,"Ġma":778,"ĠSr":779,"onding":780,"Ġconsist":781,"anar":782,"Ġtil":783,"Ġpyramids":784,"ula":785,"Ġformula":786,"ul":787,"mol":788,"Ġ6":789,"Ġdo":790,"ĠSn":791,"Ga":792,"Ġposit":793,"Ġgly":794,"Ġbe":795,"Ġoverla":796,"ively":797,"ses":798,"ctahedral":799,"teen":800,"Ġnegat":801,"Ġthir":802,"Ġoctahedral":803,"Ġhave":804,"Ġab":805,"vol":806,"Ġinvol":807,"cet":808,"ĠÏ":809,"ther":810,"se":811,"Ġindic":812,"Ġ5":813,"Ġtilt":814,"ĠNa":815,"Ġoverlap":816,"roxy":817,"Ge":818,"Sb":819,"ant":820,"ĠAg":821,"ĠNO":822,"Ġhybridization":823,"Ġdifference":824,"dy":825,"mall":826,"Ġsmall":827,"Ġthird":828,"Ġmet":829,"Ìħ":830,"uble":831,"anol":832,"actions":833,"OCH":834,"ered":835,"strom":836,"Rh":837,"Ġother":838,"Zn":839,"Ġarou":840,"Ġaround":841,"Ġ180":842,"Ġface":843,"12":844,"ating":845,"Cu":846,"ta":847,"stroms":848,"NH":849,"ĠRu":850,"ven":851,"cent":852,"out":853,"Ġbody":854,"Ġabout":855,"centered":856,"is":857,"Ġpositive":858,"Ġnegative":859,"ĠAu":860,"09":861,"ke":862,"Ġformed":863,"ĠIr":864,"col":865,"Ġglycol":866,"Ġwe":867,"Ġdouble":868,"Ġbip":869,"res":870,"Ġinvolv":871,"Ġacet":872,"ĠK":873,"Mo":874,"Zr":875,"Ġhydroxy":876,"Ġcarbonyl":877,"Ġhollow":878,"ific":879,"ine":880,"Ġ120":881,"Over":882,"Overall":883,"Ġ109":884,"oc":885,"Ġresul":886,"Ġresult":887,"oth":888,"ĠBoth":889,"Ġsqu":890,"Ġsquare":891,"Ġplanar":892,"ĠOH":893,"Ġbipyramids":894,"Ġno":895,"ĠCCH":896,"Ġseven":897,"up":898,"Sn":899,"erm":900,"Ġ11":901,"Ġweight":902,"hyl":903,"bonding":904,"Ġnon":905,"Ġwhe":906,"Ġ9":907,"Hf":908,"Ġgroups":909,"Ġrange":910,"Ġindicating":911,"tain":912,"lu":913,"like":914,"ngstroms":915,"Ġpent":916,"Ġpentagonal":917,"Ag":918,"NO":919,"pa":920,"oxygen":921,"lat":922,"Ġrelat":923,"Ġpro":924,"Ġhe":925,"rib":926,"Ġ7":927,"Ġten":928,"cup":929,"67":930,"33":931,"sed":932,"Ġtetrahedral":933,"ire":934,"Ġrelatively":935,"hyd":936,"dical":937,"Ġradical":938,"54":939,"Ġwhere":940,"ional":941,"ĠE":942,"ers":943,"his":944,"ĠThis":945,"bic":946,"hom":947,"orhom":948,"thorhom":949,"thorhombic":950,"ĠAngstroms":951,"alence":952,"ĠÏĥ":953,"Co":954,"Ġorthorhombic":955,"id":956,"43":957,"Ġme":958,"ĠBi":959,"Ru":960,"96":961,"Ġunpa":962,"ired":963,"Ġunpaired":964,"Ir":965,"ide":966,"ari":967,"CO":968,"Ġreact":969,"Ġpres":970,"Ġcompo":971,"Ġvalence":972,"11":973,"Nb":974,"ĠPb":975,"Ġsy":976,"Au":977,"Ġoc":978,"Ġcontain":979,"Ġcontains":980,"Ġconsists":981,"nific":982,"Ġsignific":983,"Ġsignificant":984,"ĠCd":985,"ig":986,"als":987,"07":988,"ence":989,"Ġpairs":990,"ite":991,"42":992,"carbon":993,"zero":994,"ĠNH":995,"ha":996,"Ġhydroxyl":997,"69":998,"COH":999,"Ta":1000,"hydrogen":1001,"50":1002,"08":1003,"Ġoccup":1004,"xagonal":1005,"Ġhexagonal":1006,"Ġpolarity":1007,"Ġconsisting":1008,"ĠTc":1009,"ment":1010,"Ġmethyl":1011,"Ġvan":1012,"Ġ8":1013,"),":1014,"aals":1015,"Ġder":1016,"ĠWaals":1017,"Ġresulting":1018,"bridiz":1019,"hybridiz":1020,"hybridized":1021,"Ġelectronic":1022,"ape":1023,"Ġshape":1024,"pt":1025,"ption":1026,"Ġfourth":1027,"Ġtetragonal":1028,"rough":1029,"Sc":1030,"Ġinf":1031,"rises":1032,"16":1033,"ĠRe":1034,"per":1035,"Ġex":1036,"05":1037,"ĠCl":1038,"Ġinteractions":1039,"Ġzero":1040,"ined":1041,"85":1042,"ies":1043,"Ġethanol":1044,"Ġadsor":1045,"Ġadsorption":1046,"ĠRb":1047,"ĠEth":1048,"ribut":1049,"war":1050,"Ġtowar":1051,"Ġtowards":1052,"Ġnine":1053,"Ġpartic":1054,"22":1055,"53":1056,"Ġarises":1057,"am":1058,"Ġreactions":1059,"etr":1060,"mmetr":1061,"Ġfourteen":1062,"ding":1063,"Ġthrough":1064,"ip":1065,"ĠOs":1066,"55":1067,"Ġsixteen":1068,"Ġinvolves":1069,"ens":1070,"ĠCOCH":1071,"ble":1072,"alde":1073,"hyde":1074,"aldehyde":1075,"Cr":1076,"um":1077,"Ca":1078,"88":1079,"ĠCOHCH":1080,"rect":1081,"Ġdirect":1082,"Ġforming":1083,"lecular":1084,"linic":1085,"Ġcen":1086,"tral":1087,"Ġcentral":1088,"Ġsli":1089,"ght":1090,"Ġslight":1091,"15":1092,"Ġdet":1093,"Mn":1094,"Ġmean":1095,"ĠTl":1096,"der":1097,"Ġsu":1098,"Ġforms":1099,"Ġwate":1100,"Ġwater":1101,"ular":1102,"Ġcomb":1103,"Ġst":1104,"Cd":1105,"71":1106,"Ġanti":1107,"ĠOCH":1108,"ented":1109,"Ġparticip":1110,"Ġparticipate":1111,"Ġunhybridized":1112,"Bi":1113,"21":1114,"rbital":1115,"orm":1116,"Ġdirection":1117,"86":1118,"Ġmak":1119,"47":1120,"Ġreactivity":1121,"Ġterm":1122,"Ġterms":1123,"52":1124,"Ġsharing":1125,"dius":1126,"Ġradius":1127,"âģº,":1128,"ĠÏĢ":1129,"Ġdeterm":1130,"40":1131,"aus":1132,"Ġshe":1133,"Ġethylene":1134,"Ġpm":1135,"Ġmay":1136,"ĠF":1137,"clu":1138,"Ġinclu":1139,"han":1140,"Ġnot":1141,"Ġfollow":1142,"Cl":1143,"Ġacetylene":1144,"âĤĩ":1145,"Pb":1146,"Ġmore":1147,"ous":1148,"ied":1149,"edi":1150,"Ġvari":1151,"mmm":1152,"06":1153,"Ġthese":1154,"ort":1155,"ĠHg":1156,"ometers":1157,"Ġori":1158,"Ġoriented":1159,"und":1160,"Ġimp":1161,"gn":1162,"Ġmon":1163,"oclinic":1164,"Ġmonoclinic":1165,"ving":1166,"Ġmolecules":1167,"Ġhaving":1168,"ĠCs":1169,"âĤĢ":1170,"Ġinteract":1171,"Ġpresence":1172,"lanar":1173,"planar":1174,"02":1175,"un":1176,"CCH":1177,"âĤģâĤĢ":1178,"Ġdetermined":1179,"Ġfif":1180,"orbital":1181,"46":1182,"23":1183,"57":1184,"Ġinteraction":1185,"Ġatomic":1186,"Ġhigh":1187,"Ġsymmetr":1188,"omic":1189,"atomic":1190,"Ġrema":1191,"ining":1192,"Ġremaining":1193,"ipole":1194,"qual":1195,"62":1196,"Ġvarious":1197,"Ġnet":1198,"iz":1199,"ge":1200,"74":1201,"89":1202,"Ġcomposed":1203,"Ġboth":1204,"ortant":1205,"Ġimportant":1206,"82":1207,"Â°,":1208,"Ġincluding":1209,"Ġinform":1210,"Ġinformation":1211,"ination":1212,"Ġcombination":1213,"Ġinvolved":1214,"ĠCHOH":1215,"Ġslightly":1216,"Ġhig":1217,"6âĤĥ":1218,"rop":1219,"ec":1220,"Ġspec":1221,"75":1222,"Ġantibonding":1223,"Ġout":1224,"Ġallow":1225,"as":1226,"93":1227,"Ïĥ":1228,"ĠTiTi":1229,"Sr":1230,"Os":1231,"Tc":1232,"Ġmaking":1233,"Ġoccupy":1234,"yn":1235,"Ġwid":1236,"Ġwidth":1237,"Ġar":1238,"ĠCHCH":1239,"Ġsymmetrical":1240,"73":1241,"66":1242,"70":1243,"ĠOHNH":1244,"Ġelectronegative":1245,"45":1246,"Ġsheet":1247,"ium":1248,"ary":1249,"ates":1250,"Ġindicates":1251,"ental":1252,"imental":1253,"perimental":1254,"Ġexperimental":1255,"65":1256,"83":1257,"Ġ104":1258,"oxy":1259,"ature":1260,"19":1261,"24":1262,"Ġfifth":1263,"79":1264,"par":1265,"Ġsepar":1266,"Ġseparation":1267,"ĠCHOHCH":1268,"Ġper":1269,"Re":1270,"gan":1271,"Ġorgan":1272,"Ġorganic":1273,"ci":1274,"56":1275,"mens":1276,"dimens":1277,"dimensional":1278,"Ġcompound":1279,"etic":1280,"gnetic":1281,"81":1282,"Orbital":1283,"Ġproces":1284,"Ġsince":1285,"25":1286,"ell":1287,"ĠPm":1288,"44":1289,"ot":1290,"Hg":1291,"fig":1292,"uration":1293,"Ġconfig":1294,"Ġconfiguration":1295,"60":1296,"Ġused":1297,"Ġsurfaces":1298,"Ġcharged":1299,"Ġne":1300,"ame":1301,"Na":1302,"yan":1303,"icometers":1304,"ives":1305,"Ġgives":1306,"ĠFm":1307,"68":1308,"âĤī":1309,"cel":1310,"Ġcancel":1311,"rim":1312,"78":1313,"Ġ(-":1314,"dd":1315,"Ġstron":1316,"Ġstrong":1317,"MO":1318,"em":1319,"tribut":1320,"Ġcontribut":1321,"Ġcar":1322,"Ġ-":1323,"stem":1324,"Ġsystem":1325,"59":1326,"72":1327,"Ġnature":1328,"Ġde":1329,"nge":1330,"41":1331,"'s":1332,"ynol":1333,"âģµ":1334,"Ġval":1335,"Ġethoxy":1336,"yramid":1337,"77":1338,"64":1339,"Ġarra":1340,"ĠL":1341,"Ġtwent":1342,"51":1343,"ethan":1344,"Ġresults":1345,"Ġdifferen":1346,"Ġprim":1347,"arily":1348,"Ġprimarily":1349,"led":1350,"18":1351,"ch":1352,"Ġsuch":1353,"ĠEthylene":1354,"Tl":1355,"edge":1356,"Ġedgeedge":1357,"Ġtwenty":1358,"ĠIts":1359,"Ġwell":1360,"04":1361,"58":1362,"mmc":1363,"ÏĢ":1364,"Ġthere":1365,"49":1366,"mo":1367,"63":1368,"Ġwithin":1369,"ddit":1370,"ediol":1371,"ated":1372,"Prop":1373,"Propanol":1374,"nder":1375,"Ġunder":1376,"29":1377,"Ġrep":1378,"76":1379,"mc":1380,"Ġdistribut":1381,"Ġdistribution":1382,"Ġprocesses":1383,"Ġoverall":1384,"34":1385,"Ġsever":1386,"Ġseveral":1387,"Ġbec":1388,"ĠPn":1389,"tac":1390,"Ġattac":1391,"Ġattached":1392,"Ġpresent":1393,"48":1394,"Ġmeaning":1395,"ĠThese":1396,"Ġhighly":1397,"hol":1398,"cohol":1399,"Ġalcohol":1400,"Ġ62":1401,"ities":1402,"13":1403,"Ġsame":1404,"ethyl":1405,"Ġmoder":1406,"97":1407,"Ġeighteen":1408,"Ġpicometers":1409,"ized":1410,"ĠU":1411,"Ġmeans":1412,"14":1413,"aw":1414,"saw":1415,"Ġsee":1416,"ox":1417,"oxal":1418,"84":1419,"oo":1420,"Ġ12":1421,"92":1422,"Ġangstroms":1423,"tal":1424,"Ġtotal":1425,"COHCOH":1426,"Ġcomm":1427,"Bond":1428,"Bonding":1429,"Dipole":1430,"Molecular":1431,"61":1432,"ties":1433,"Ġproper":1434,"Ġproperties":1435,"Ġcharges":1436,"lam":1437,"hest":1438,"Ġref":1439,"ngement":1440,"Ġarrangement":1441,"ethanediol":1442,"ped":1443,"sha":1444,"shaped":1445,"CHCH":1446,"acet":1447,"Ġhigher":1448,"cataly":1449,"catalyst":1450,"Ġany":1451,"90":1452,"ĠNNO":1453,"ons":1454,"87":1455,"sing":1456,"pendic":1457,"Ġperpendic":1458,"Ġperpendicular":1459,"Ġfun":1460,"ctional":1461,"Ġfunctional":1462,"Ġpartially":1463,"nitrogen":1464,"Ġforces":1465,"Ġcaus":1466,"32":1467,"ived":1468,"derived":1469,"ĠCOHCHO":1470,"Ġsta":1471,"Ġoccupied":1472,"Ġinflu":1473,"Ġsixth":1474,"Ġposses":1475,"Ġdiatomic":1476,"mcm":1477,"Ġbent":1478,"ilic":1479,"COHCH":1480,"Ġtheor":1481,"ions":1482,"ilicide":1483,"ĠAlTi":1484,"Ġend":1485,"dj":1486,"Ġadj":1487,"acent":1488,"Ġadjacent":1489,"Ġsystems":1490,"Ġformation":1491,"coplanar":1492,"ĠPnma":1493,"equal":1494,"Ġunequal":1495,"36":1496,"Ġdia":1497,"ause":1498,"Ġbecause":1499,"NN":1500,"91":1501,"Ġglycolaldehyde":1502,"Ġrepres":1503,"Ġca":1504,"Ġground":1505,"Ġstate":1506,"Ġreactive":1507,"xime":1508,"Ġacetate":1509,"Ġcyan":1510,"ĠCCO":1511,"Ġthan":1512,"Ġformate":1513,"ues":1514,"Ġvalues":1515,"Ġ107":1516,"Ġ16":1517,"face":1518,"Ġfaceface":1519,"Ġdepe":1520,"Ġmoments":1521,"ations":1522,"erv":1523,"Ġcatalysts":1524,"ĠAddit":1525,"ionally":1526,"ĠAdditionally":1527,"Ġglyoxal":1528,"Ġhydroxylam":1529,"ible":1530,"pons":1531,"Ġrespons":1532,"Ġresponsible":1533,"ĠCOHCHOH":1534,"Ġfollowing":1535,"ĠTiSe":1536,"ĠCCHO":1537,"Ġmake":1538,"Ġpyramid":1539,"Ġbeing":1540,"eus":1541,"eusler":1542,"Ġacetyl":1543,"ance":1544,"int":1545,"Ġdifferent":1546,"oint":1547,"Ġpoint":1548,"94":1549,"illed":1550,"hys":1551,"95":1552,"Ġethynol":1553,"26":1554,"37":1555,"Ġind":1556,"bond":1557,"Ġcre":1558,"99":1559,"ood":1560,"los":1561,"Ġclos":1562,"ngular":1563,"ctangular":1564,"Ġrectangular":1565,"Ġcarri":1566,"Ġsol":1567,"acetylene":1568,"01":1569,"Ġstable":1570,"Ġen":1571,"35":1572,"polar":1573,"Ġnonpolar":1574,"ĠHeusler":1575,"Ġinvolve":1576,"ran":1577,"ust":1578,"Ġrefers":1579,"Ġmeas":1580,"ĠEthanol":1581,"Ġsci":1582,"Ġfollows":1583,"Ġspecies":1584,"Ġspecific":1585,"27":1586,"Ġdoes":1587,"ne":1588,"Ġdiam":1589,"Ġ111":1590,"Ġshared":1591,"ĠUran":1592,"ĠUranium":1593,"Ġj":1594,"Ġ60":1595,"enot":1596,"Ġdenot":1597,"Ġdenotes":1598,"eter":1599,"Ġdiameter":1600,"ĠCN":1601,"ĠSilicide":1602,"Ġcontributes":1603,"Ġinfluence":1604,"Ġhydroxylamine":1605,"ever":1606,"ĠHow":1607,"ĠHowever":1608,"Ġshares":1609,"Ġmoderate":1610,"Ġ110":1611,"Ġequal":1612,"Ġcyano":1613,"2âĤģ":1614,"methyl":1615,"17":1616,"Ġ14":1617,"Ġtriatomic":1618,"CHOHCH":1619,"ew":1620,"dent":1621,"Ġident":1622,"Ġunderst":1623,"Ġidentical":1624,"Ġnear":1625,"corner":1626,"Ġcornercorner":1627,"Ġ44":1628,"Ġmagnetic":1629,"Ġsheets":1630,"av":1631,"ene":1632,"38":1633,"Ġtyp":1634,"zene":1635,"Ġdiazene":1636,"Ġ32":1637,"zine":1638,"razine":1639,"Ġhydrazine":1640,"ama":1641,"Ġparama":1642,"Ġparamagnetic":1643,"30":1644,"Ġide":1645,"Ġideal":1646,"to":1647,"Ġonto":1648,"Ġdepending":1649,"Ġbeta":1650,"Ġcommon":1651,"015":1652,"98":1653,"Ġvary":1654,"bor":1655,"ric":1656,"Ġdens":1657,"Ġdensity":1658,"Ġstre":1659,"Ġtheory":1660,"ll":1661,"alized":1662,"ocalized":1663,"Ġrepresent":1664,"ou":1665,"you":1666,"Ġyou":1667,"39":1668,"four":1669,"Ġpositively":1670,"Ġnegatively":1671,"ĠCuCu":1672,"ibit":1673,"Ġmethan":1674,"Ġmethane":1675,"hibit":1676,"Ġexhibit":1677,"Ġtilted":1678,"most":1679,"Ġattr":1680,"acted":1681,"Ġattracted":1682,"28":1683,"Ġlow":1684,"Ġman":1685,"Ġmany":1686,"Ġunoc":1687,"cupied":1688,"Ġunoccupied":1689,"Ġcomple":1690,"ĠOrbital":1691,"ĠDipole":1692,"ĠBond":1693,"ĠBonding":1694,"ĠMolecular":1695,"Ġthis":1696,"Ġelectr":1697,"est":1698,"ymmetr":1699,"Ġasymmetr":1700,"Ġasymmetric":1701,"Ġnit":1702,"Ġthey":1703,"Ġoverlaps":1704,"vi":1705,"Ġcarries":1706,"Ġpointing":1707,"âģ¶":1708,"Ġqu":1709,"ru":1710,"Ġcru":1711,"cial":1712,"Ġcrucial":1713,"31":1714,"Ġmeasure":1715,"Ġphys":1716,"ctively":1717,"pectively":1718,"Ġrespectively":1719,"ighbor":1720,"Ġneighbor":1721,"Ġneighboring":1722,"uted":1723,"Ġdistrib":1724,"Ġdistributed":1725,"ak":1726,"Ġweak":1727,"Ġhydroxyacetylene":1728,"leven":1729,"Ġeleven":1730,"Ġ116":1731,"pha":1732,"00":1733,"Ġmetal":1734,"ility":1735,"Ġability":1736,"Rb":1737,"ĠCHCOH":1738,"ĠCOCHO":1739,"120":1740,"Ġseventh":1741,"Ġcausing":1742,"elf":1743,"Ġitself":1744,"ĠEach":1745,"Ġpul":1746,"Ġ74":1747,"entific":1748,"Ġscientific":1749,"iel":1750,"Ġfiel":1751,"Ġfields":1752,"Ġpossesses":1753,"ride":1754,"These":1755,"ore":1756,"Ġtriplet":1757,"HO":1758,"Ġhighest":1759,"HOMO":1760,"COCH":1761,"ock":1762,"ĠCaN":1763,"Ġac":1764,"Ġuse":1765,"Ġsurrou":1766,"Ġsurrounding":1767,"dipole":1768,"Ġlea":1769,"ĠTiS":1770,"Ġtheir":1771,"Ġver":1772,"Ġthem":1773,"Ġsimp":1774,"Ġsimple":1775,"ĠZnZn":1776,"âī":1777,"âī¡":1778,"03":1779,"NNCH":1780,"cted":1781,"Ġconne":1782,"Ġconnected":1783,"ĠVS":1784,"CHOH":1785,"hydroxy":1786,"Ġcal":1787,"Ġdipoles":1788,"Ġalpha":1789,"vir":1790,"onment":1791,"Ġstu":1792,"Ġenvir":1793,"Ġenvironment":1794,"Ġpolarities":1795,"ically":1796,"Ġ58":1797,"110":1798,"oxime":1799,"dioxime":1800,"Ġdimethyl":1801,"Ġdimethyldioxime":1802,"ane":1803,"Ġbeen":1804,"Ġexperimentally":1805,"Ġplane":1806,"aur":1807,"icup":1808,"ĠTetra":1809,"auricup":1810,"ĠTetraauricup":1811,"ĠTetraauricupride":1812,"Ġintermo":1813,"Ġintermolecular":1814,"Ġacetaldehyde":1815,"Ġallows":1816,"Ġonly":1817,"its":1818,"Ġunits":1819,"ĠAcet":1820,"Ġcond":1821,"itions":1822,"Ġconditions":1823,"stly":1824,"ĠAlAl":1825,"arby":1826,"Ġnearby":1827,"Ġjust":1828,"Ġgive":1829,"bs":1830,"Ġobs":1831,"Ġobserv":1832,"anometers":1833,"Ġnanometers":1834,"*(":1835,"âģ°":1836,"Ġ106":1837,"Ġ121":1838,"Ġusing":1839,"CHOCH":1840,"Ġinvolving":1841,"ay":1842,"Ġro":1843,"Ġplay":1844,"Ġrole":1845,"ĠCHOCH":1846,"medi":1847,"Ġsub":1848,"Ġcovalently":1849,"Ġintermedi":1850,"Ġintermediate":1851,"Ġdebye":1852,"one":1853,"Ġconsid":1854,"Ġox":1855,"ĠHfHf":1856,"Ġmakes":1857,"Ġstrength":1858,"vent":1859,"ĠCmcm":1860,"rying":1861,"Ġcarrying":1862,"erg":1863,"Ġ119":1864,"nit":1865,"Ġdel":1866,"go":1867,"Ġundergo":1868,"uter":1869,"Ġouter":1870,"Ġshell":1871,"Ġoutermost":1872,"Ġcha":1873,"nal":1874,"Ġeigh":1875,"Ġeighth":1876,"ĠCHCHO":1877,"Ġmeasured":1878,"ndid":1879,"Ġgood":1880,"Ġcandid":1881,"Ġcandidate":1882,"Ġcent":1883,"Ġcenter":1884,"sion":1885,"ulsion":1886,"vide":1887,"Ġprovide":1888,"thest":1889,"arthest":1890,"Ġfarthest":1891,"uent":1892,"ituent":1893,"stituent":1894,"Ġconstituent":1895,"Ġba":1896,"ten":1897,"Ġoften":1898,"Ġtetrahedr":1899,"Ġtetrahedron":1900,"Ġexhibits":1901,"tro":1902,"atic":1903,"Ġfilled":1904,"static":1905,"Ġelectro":1906,"Ġelectrostatic":1907,"hanol":1908,"Ġmethanol":1909,"Ġdelocalized":1910,"ĠDeby":1911,"ĠDebyes":1912,"Ġ49":1913,"ĠNiNi":1914,"form":1915,"Ġperform":1916,"Ġperformance":1917,"mmary":1918,"Ġsummary":1919,"onance":1920,"Ġresonance":1921,"Ġclose":1922,"Ġclu":1923,"Ġclust":1924,"lock":1925,"ĠOHNNCH":1926,"cur":1927,"istry":1928,"Ġinteracts":1929,"ergy":1930,"Ġcreating":1931,"Ġbut":1932,"Ġx":1933,"ĠNiTa":1934,"Ġq":1935,"LU":1936,"Ġlowest":1937,"LUMO":1938,"Ġlar":1939,"Ġlarge":1940,"ls":1941,"olum":1942,"Ġvolum":1943,"Ġpulls":1944,"Ġvolume":1945,"Ġtric":1946,"Ġtriclinic":1947,"Ġhybridize":1948,"filled":1949,"sat":1950,"urated":1951,"Ġunsat":1952,"Ġunsaturated":1953,"other":1954,"Ġanother":1955,"121":1956,"Ġsoluble":1957,"Ġsolvent":1958,"Ġsolvents":1959,"Ġcapa":1960,"Ġwil":1961,"Ġphysical":1962,"Ġwill":1963,"Ġcreate":1964,"Ġelectric":1965,"hase":1966,"ĠAgAg":1967,"Ġmain":1968,"Ġ115":1969,"Ġnitro":1970,"ĠCuS":1971,"ĠOHCH":1972,"Ġfree":1973,"inyl":1974,"Ġvinyl":1975,"Ġsingly":1976,"Ġleads":1977,"ĠMoSe":1978,"Ġcloser":1979,"prop":1980,"the":1981,"then":1982,"Cs":1983,"ĠSbS":1984,"ĠZrZr":1985,"Ġcauses":1986,"ĠReRe":1987,"ponding":1988,"Ġcor":1989,"responding":1990,"Ġcorresponding":1991,"Ġbeha":1992,"vior":1993,"Ġbehavior":1994,"CN":1995,"Ġbipyramid":1996,"Eth":1997,"Ethylene":1998,"Ġshow":1999,"Ġdifferences":2000,"rite":2001,"Ġdef":2002,"Ġheav":2003,"Ġheavy":2004,"Â°).":2005,"Ġact":2006,"nds":2007,"Ġgen":2008,"erating":2009,"Ġgenerating":2010,"Ġgas":2011,"luor":2012,"Ġcombined":2013,"ĠOxime":2014,"Â°),":2015,"ĠAcetaldehyde":2016,"ament":2017,"cu":2018,"uil":2019,"Ġblock":2020,"Ġbuil":2021,"Ġserv":2022,"Ġfund":2023,"ivities":2024,"Ġelectronegativities":2025,"Ġdocu":2026,"mented":2027,"Ġunderstood":2028,"01588":2029,"amental":2030,"Ġbuilding":2031,"Ġserves":2032,"Ġfundamental":2033,"Ġdocumented":2034,"Ġcer":2035,"Ġcertain":2036,"ĠScSc":2037,"Ġtypes":2038,"Ġquite":2039,"tical":2040,"oretical":2041,"hydroxyethyl":2042,"taining":2043,"118":2044,"Ġopp":2045,"osite":2046,"Ġopposite":2047,"ĠCrS":2048,"pted":2049,"Ġwide":2050,"cepted":2051,"unity":2052,"Ġcommunity":2053,"Ġaccepted":2054,"Ġwidely":2055,"ĠSY":2056,"NNH":2057,"Ġthirteen":2058,"bd":2059,"lybd":2060,"ĠMolybd":2061,"ĠMolybden":2062,"Ġmoderately":2063,"anding":2064,"cul":2065,"luct":2066,"uate":2067,"Ġtheoretical":2068,"Ġfluct":2069,"Ġmostly":2070,"Ġdioxygen":2071,"Ġchemically":2072,"Ġhence":2073,"idated":2074,"Ġnote":2075,"Ġvalidated":2076,"Ġunderstanding":2077,"Ġcalcul":2078,"Ġstudy":2079,"Ġobservations":2080,"Ġfluctuate":2081,"Ġcalculations":2082,"Ġ117":2083,"get":2084,"Ġtoget":2085,"Ġtogether":2086,"CHO":2087,"ĠCHOCHO":2088,"ĠTiAl":2089,"109":2090,"122":2091,"Ġpolariz":2092,"Ġpolarization":2093,"ĠAlHf":2094,"Ġethan":2095,"ĠAlZr":2096,"uce":2097,"Ġparticular":2098,"Ġcontributing":2099,"Ġthereby":2100,"Ġinduce":2101,"Ġtypically":2102,"Ġvery":2103,"Ġ46":2104,"ĠPtPt":2105,"ĠLav":2106,"ĠNbSi":2107,"ĠLaves":2108,"ĠPdPd":2109,"ĠNiS":2110,"ĠNiSe":2111,"Ġnin":2112,"ĠNbS":2113,"ĠMoMo":2114,"ty":2115,"Ġrough":2116,"Ġemp":2117,"Ġroughly":2118,"Ġempty":2119,"ĠNiP":2120,"Ġ42":2121,"VB":2122,"able":2123,"crib":2124,"des":2125,"Ġaddit":2126,"itable":2127,"ĠMO":2128,"Ġsuitable":2129,"ĠUsing":2130,"Ġtheories":2131,"cribed":2132,"described":2133,"Ġaddition":2134,"ĠPP":2135,"Ġinclude":2136,"ĠNCa":2137,"Ġ55":2138,"alf":2139,"Ġhalf":2140,"ino":2141,"ĠFeS":2142,"Ġfifteen":2143,"ĠTiSi":2144,"955":2145,"Ġoccupies":2146,"Ġoxide":2147,"Acet":2148,"iqu":2149,"lel":2150,"allel":2151,"ĠCC":2152,"Ġcarbons":2153,"rial":2154,"Ġparallel":2155,"Ġuniqu":2156,"Ġindust":2157,"Acetylene":2158,"Ġunique":2159,"Ġindustrial":2160,"Ġninth":2161,"ĠYS":2162,"ĠNiAl":2163,"ĠPdCu":2164,"mu":2165,"ĠPdTl":2166,"nite":2167,"ĠPtIn":2168,"ĠTaNi":2169,"1085":2170,"ĠMnAs":2171,"Ġve":2172,"ctor":2173,"Ġ57":2174,"antity":2175,"Ġquantity":2176,"Ġvector":2177,"ork":2178,"Ġfram":2179,"ework":2180,"Ġframework":2181,"traction":2182,"reas":2183,"Ġwhereas":2184,"Ġrepresented":2185,"Ġenergy":2186,"Ġsubtraction":2187,"Ġconsidered":2188,"nitric":2189,"ĠAlNi":2190,"Ġhybrids":2191,"Ġloc":2192,"Ġ30":2193,"Ġpositions":2194,"Ġlocated":2195,"Ġ48":2196,"nm":2197,"hion":2198,"Ġfas":2199,"Ġalter":2200,"Ġethyn":2201,"114":2202,"Ġprocess":2203,"Ġchange":2204,"Ġfashion":2205,"Ġethyne":2206,"con":2207,"ĠIm":2208,"arbide":2209,"ĠNiAs":2210,"adi":2211,"026":2212,"Ġclusters":2213,"ĠHa":2214,"Ġ75":2215,"Ġpyramidal":2216,"Ġmin":2217,"ticip":2218,"imiz":2219,"Ġanticip":2220,"Ġrepulsion":2221,"Ġelectrical":2222,"Ġminimiz":2223,"Ġanticipation":2224,"Ġminimizing":2225,"ĠCrTe":2226,"duct":2227,"rocarbon":2228,"quent":2229,"Ġhydrocarbon":2230,"hylene":2231,"sequent":2232,"Ġmethylene":2233,"Ġproduct":2234,"Ġcomplex":2235,"Ġsubsequent":2236,"Ġhydrocarbons":2237,"Ġproducts":2238,"gram":2239,"Ġent":2240,"ĠNN":2241,"ĠNNH":2242,"Ġlocalized":2243,"Ġdiagram":2244,"Ġentire":2245,"ONH":2246,"picometers":2247,"also":2248,"Ġ142":2249,"pping":2250,"ĠONH":2251,"Ġoverlapping":2252,"RC":2253,"boo":2254,"eer":2255,"les":2256,"Ġsour":2257,"revi":2258,"ndboo":2259,"ĠChem":2260,"ĠCRC":2261,"Ġpeer":2262,"ĠPhys":2263,"ournal":2264,"ticles":2265,"ified":2266,"NHNH":2267,"ĠNHNH":2268,"Ġarticles":2269,"Ġjournal":2270,"ewed":2271,"Ġverified":2272,"ĠHandboo":2273,"Ġsources":2274,"reviewed":2275,"ĠChemistry":2276,"ĠPhysics":2277,"ĠHandbook":2278,"fluor":2279,"ĠCarbon":2280,"Ġformaldehyde":2281,"fluoride":2282,"muth":2283,"ĠInS":2284,"Ġparticipates":2285,"ĠTcTc":2286,"ences":2287,"Ġhow":2288,"Ġdetermine":2289,"Ġinfluences":2290,"Ġconsider":2291,"ĠAuAg":2292,"Ġlower":2293,"ĠTaS":2294,"Ġ123":2295,"Ġcharacterized":2296,"CHCHO":2297,"Ġ76":2298,"onating":2299,"Ġdonating":2300,"ĠLew":2301,"Ġbase":2302,"Ġcapable":2303,"ĠLewis":2304,"ĠCaAs":2305,"Ġ47":2306,"nged":2307,"Ġethyl":2308,"Ġ114":2309,"Ġwhen":2310,"Ġinteracting":2311,"Ġcancels":2312,"Ġarranged":2313,"Ġundergoes":2314,"Ġ150":2315,"ĠNaSe":2316,"smuth":2317,"Ġbismuth":2318,"Ġtrifluoride":2319,"âĤģâĤģ":2320,"Un":2321,"adsorbate":2322,"fort":2323,"not":2324,"ring":2325,"sist":2326,"Ġ\"":2327,"ested":2328,"erring":2329,"quested":2330,"ĠIf":2331,"Ġhapp":2332,"Ġname":2333,"Ġrequested":2334,"Ġassist":2335,"Ġcannot":2336,"ĠNONH":2337,"NONH":2338,"025":2339,"unately":2340,"Ġreferring":2341,"Ġaccur":2342,"Unfort":2343,"Ġhappy":2344,"Ġaccurate":2345,"Unfortunately":2346,"ĠMoS":2347,"196":2348,"fore":2349,"gg":2350,"mon":2351,"Ġamon":2352,"ĠMethan":2353,"ternal":2354,"Ġexternal":2355,"Ġsugg":2356,"Ġtherefore":2357,"ests":2358,"Ġamong":2359,"ĠMethane":2360,"Ġsuggests":2361,"te":2362,"452":2363,"agn":2364,"esium":2365,"ĠMagn":2366,"ĠMagnesium":2367,"aile":2368,"ĠÃħngstroms":2369,"ĠSin":2370,"ĠHere":2371,"Ġdetaile":2372,"ĠSince":2373,"Ġdetailed":2374,"CCHO":2375,"Ġstrongly":2376,"Ġcomplete":2377,"Ġcompletely":2378,"ĠAlTa":2379,"ĠMolybdenite":2380,"206":2381,"There":2382,"OHNH":2383,"Ġ96":2384,"Ġbased":2385,"Ġ71":2386,"ĠPdBi":2387,"ĠTlPd":2388,"kite":2389,"Ġ73":2390,"ĠRhSi":2391,"Ġmetals":2392,"ĠCCHOH":2393,"ides":2394,"ĠEthynol":2395,"CCHOH":2396,"Ġoxides":2397,"ĠDis":2398,"Debye":2399,"EP":2400,"Valence":2401,"ced":2402,"ind":2403,"pers":2404,"pically":2405,"pulsion":2406,"spers":2407,"uced":2408,"ypically":2409,"hell":2410,"ondon":2411,"orption":2412,"lectron":2413,"Ġdispers":2414,"ĠShell":2415,"ĠPair":2416,"ĠTypically":2417,"ĠOne":2418,"Ġdegree":2419,"isorption":2420,"ĠElectron":2421,"ĠRepulsion":2422,"ĠEthoxy":2423,"Ġdirected":2424,"ĠLondon":2425,"Ġdepends":2426,"Ġphysisorption":2427,"ĠVSEP":2428,"Ġcalled":2429,"induced":2430,"Ġdispersion":2431,"ĠVSEPR":2432,"233":2433,"yd":2434,"Ġisoc":2435,"yanate":2436,"Ġisocyanate":2437,"ĠDisilicide":2438,"4âĤĤ":2439,"ĠInTi":2440,"ĠZrSi":2441,"ĠScSb":2442,"Ġtenth":2443,"ĠHex":2444,"ĠHexagonal":2445,"1216":2446,"ĠZnS":2447,"ĠGaTi":2448,"Hyd":2449,"pynol":2450,"ĠĠĊ":2451,"roxyacetylene":2452,"Ġpropynol":2453,"Hydroxyacetylene":2454,"ĠCm":2455,"ĠCHCHOH":2456,"CHCHOH":2457,"sure":2458,"ĠHY":2459,"be":2460,"ual":2461,"Ġset":2462,"Ġsens":2463,"itivity":2464,"nges":2465,"ivid":2466,"dies":2467,"Ġprobe":2468,"Ġindivid":2469,"Ġscience":2470,"Ġnearly":2471,"Ġstudies":2472,"Ġchanges":2473,"Ġsets":2474,"Ġsensitivity":2475,"Ġindividual":2476,"Ġoccur":2477,"red":2478,"covalent":2479,"Ġcontribute":2480,"Ġpossess":2481,"Ġweaker":2482,"COCHO":2483,"ĠIrIr":2484,"116":2485,"Ġion":2486,"omal":2487,"Ġanion":2488,"Ġanomal":2489,"Ġanomalous":2490,"ased":2491,"based":2492,"rit":2493,"syl":2494,"omer":2495,"Ġisomer":2496,"ĠHence":2497,"Ġnitrite":2498,"nitrit":2499,"Ġnitrosyl":2500,"nitrito":2501,"Ġethen":2502,"Ġalmost":2503,"Ġsymmetric":2504,"Ġethenyl":2505,"464":2506,"ain":2507,"ĠMoNi":2508,"ĠCoGe":2509,"Ġom":2510,"ega":2511,"Ġomega":2512,"cy":2513,"ien":2514,"lic":2515,"ome":2516,"omain":2517,"Ġcm":2518,"icien":2519,"Ġmove":2520,"Ġ143":2521,"Ġ152":2522,"ĠIso":2523,"analdehyde":2524,"Ġdomain":2525,"Ġreadi":2526,"Ġvaries":2527,"Ġimplic":2528,"Ġbecome":2529,"COHCHO":2530,"Ġrepresents":2531,"hydroxyprop":2532,"propyl":2533,"Ġdeficien":2534,"Ġmovement":2535,"ĠIsopropyl":2536,"Ġdomains":2537,"Ġreadily":2538,"Ġimplications":2539,"hydroxypropanaldehyde":2540,"Ġdeficiency":2541,"Ġ59":2542,"281":2543,"420":2544,"*)":2545,"ctive":2546,"Ġdistin":2547,"ĠFeAs":2548,"Ġacetone":2549,"Ġplanarity":2550,"acetone":2551,"Ġdistinctive":2552,"ĠCoP":2553,"ĠNaNa":2554,"Ġ50":2555,"Ġphase":2556,"ĠCrP":2557,"-),":2558,"ean":2559,"hile":2560,"while":2561,"ngthen":2562,"Ġprom":2563,"Ġdiol":2564,"ĠMean":2565,"Orbitally":2566,"oting":2567,"Ġstrengthen":2568,"Ġactivity":2569,"Ġpromoting":2570,"ĠMeanwhile":2571,"Reg":2572,"arding":2573,"Ġchemistry":2574,"Regarding":2575,"472":2576,"ĠScAs":2577,"ial":2578,"Ġpot":2579,"ential":2580,"ĠDue":2581,"Ġwherein":2582,"mentary":2583,"Ġpossessing":2584,"Ġcommonly":2585,"Ġcomplementary":2586,"Ġpotential":2587,"Ġpressure":2588,"107":2589,"cyan":2590,"Ġdiffer":2591,"Ġcarriers":2592,"cyanide":2593,"ĠSbTi":2594,"098":2595,"ĠCarbide":2596,"ĠNbSe":2597,"ĠVSi":2598,"La":2599,"Ġcluster":2600,"erature":2601,"mperature":2602,"ĠSbPt":2603,"ĠPtSb":2604,"prises":2605,"uring":2606,"Ġcomprises":2607,"Ġmeasuring":2608,"emperature":2609,"Ġari":2610,"Ġtemperature":2611,"react":2612,"Ġunreact":2613,"Ġcompounds":2614,"containing":2615,"Ġpressures":2616,"Ġarise":2617,"Ġtemperatures":2618,"Ġunreactive":2619,"ĠPhase":2620,"pla":2621,"Ġali":2622,"OCHCH":2623,"COOCH":2624,"Ġexpla":2625,"ĠOCHCH":2626,"gning":2627,"Ġaligning":2628,"Ġexplained":2629,"CCO":2630,"HNO":2631,"dra":2632,"wing":2633,"with":2634,"Ġcyanide":2635,"Lastly":2636,"drawing":2637,"withdrawing":2638,"ONN":2639,"omin":2640,"Ġpred":2641,"ĠONN":2642,"Ġdistance":2643,"antly":2644,"Ġdefined":2645,"ominantly":2646,"Ġpredominantly":2647,"-).":2648,"bil":2649,"ithin":2650,"ĠWithin":2651,"Ġ90":2652,"COO":2653,"Ġcapabil":2654,"Ġcapabilities":2655,"Ġ13":2656,"itan":2657,"ĠTitan":2658,"ĠTitanium":2659,"Ġmul":2660,"tiple":2661,"Ġmultiple":2662,"ĠAlSc":2663,"Ġ45":2664,"1220":2665,"ĠVZr":2666,"ONNH":2667,"sary":2668,"Ġretaining":2669,"cessary":2670,"ĠONNH":2671,"Ġ105":2672,"Ġnecessary":2673,"Ġobserved":2674,"ĠCrSe":2675,"Ġcentralized":2676,"COHCHOH":2677,"ĠNHf":2678,"pper":2679,"angstroms":2680,"ked":2681,"Ġlinked":2682,"Ġrepresenting":2683,"Ġpulled":2684,"Ġcorrespondingly":2685,"ĠGaS":2686,"tun":2687,"ĠCotun":2688,"ĠCotunnite":2689,"gions":2690,"Ġregions":2691,"Ġcharacteristic":2692,"Ġcombine":2693,"ĠCopper":2694,"ĠFeP":2695,"yrite":2696,"âģ»,":2697,"ĠAgCd":2698,"ĠTaSi":2699,"gation":2700,"ju":2701,"lyoxal":2702,"ĠGlyoxal":2703,"Ġconju":2704,"Ġup":2705,"edial":2706,"Ġethanedial":2707,"Ġconjugation":2708,"ung":2709,"sten":2710,"ĠTung":2711,"ĠTungsten":2712,"ĠNiSi":2713,"nmm":2714,"ĠNiNb":2715,"Ġall":2716,"Ġethanediol":2717,"ĠRhRu":2718,"ĠNaS":2719,"ĠGaZr":2720,"ĠMoAl":2721,"zed":2722,"energy":2723,"Ġest":2724,"alyzed":2725,"imated":2726,"CHCO":2727,"ĠCHCO":2728,"Ġanalyzed":2729,"ĠFeZr":2730,"Ġstands":2731,"Ġmeasures":2732,"Ġleading":2733,"ĠAcetyl":2734,"Ġestimated":2735,"ĠCuAl":2736,"ĠSnZr":2737,"ĠCoCo":2738,"verite":2739,"ĠCrZr":2740,"ubic":2741,"ĠYY":2742,"102":2743,"ĠNbGe":2744,"Ġ51":2745,"ĠZnTi":2746,"1183":2747,"ĠNiTe":2748,"ĠGaNb":2749,"Ġeleventh":2750,"ĠPdMo":2751,"ĠHTi":2752,"alite":2753,"ia":2754,"Ġvia":2755,"ĠCHOHCHOH":2756,"CHOHCHOH":2757,"Each":2758,"Ġ134":2759,"Ġangstrom":2760,"alt":2761,"ĠSalt":2762,"ĠHalite":2763,"ĠRock":2764,"CHOCHOH":2765,"ĠCHOCHOH":2766,"ĠRuRu":2767,"ĠRhV":2768,"ĠSrN":2769,"ĠPnnm":2770,"ĠImmm":2771,"ĠPtNb":2772,"ĠInSe":2773,"Ġ52":2774,"ĠAsAs":2775,"ĠNiGa":2776,"ĠAlCu":2777,"ĠInSc":2778,"1079":2779,"ĠRuIr":2780,"ĠMnMn":2781,"569":2782,"ĠFeSe":2783,"ĠHfAl":2784,"ĠAgZn":2785,"ĠCmmm":2786,"ĠInPt":2787,"met":2788,"Ġdimet":2789,"OHNNCH":2790,"hylam":2791,"Ġrelative":2792,"Ġhydroxylamino":2793,"Ġdimethylam":2794,"Ġdimethylamino":2795,"ĠMoTe":2796,"ĠAmm":2797,"Ġ54":2798,"ĠSrP":2799,"ĠSeK":2800,"Ġrib":2801,"Ġribb":2802,"AX":2803,"ĠMAX":2804,"1186":2805,"ĠFluor":2806,"ĠFluorite":2807,"101":2808,"ĠFd":2809,"ĠPdHg":2810,"ĠPmm":2811,"ĠPdZn":2812,"ĠCuSe":2813,"ĠCoSi":2814,"ĠVRh":2815,"867":2816,"ĠVV":2817,"ĠAlS":2818,"119":2819,"ĠTiTe":2820,"ĠMolybdenum":2821,"ĠPdNb":2822,"ĠBiPd":2823,"fth":2824,"Ġtwelfth":2825,"ĠTaTe":2826,"ĠCrAs":2827,"ĠRhPt":2828,"ĠIrSi":2829,"ĠInZr":2830,"ĠScSi":2831,"ĠCaP":2832,"ĠCoZr":2833,"ĠPtTi":2834,"ĠNbPt":2835,"ĠMoSi":2836,"ĠNbTe":2837,"ĠAlY":2838,"ĠAlNb":2839,"ĠMnZr":2840,"ĠSCu":2841,"hat":2842,"rkite":2843,"yrkite":2844,"ĠKhat":2845,"ĠKhatyrkite":2846,"ĠGaNi":2847,"ĠMnP":2848,"ĠMnS":2849,"ĠTaGe":2850,"ĠSZn":2851,"Ġapproximate":2852,"ĠNiHf":2853,"1187":2854,"ĠGaPt":2855,"ĠHgPd":2856,"ĠPbc":2857,"ĠMnSi":2858,"567":2859,"1215":2860,"ĠPtGa":2861,"ĠFeSb":2862,"mb":2863,"ĠPtAl":2864,"ĠBiSe":2865,"ĠVSe":2866,"Ġ40":2867,"ĠWN":2868,"ĠSrAs":2869,"ĠTaN":2870,"1219":2871,"ĠWS":2872,"ĠCoSe":2873,"ĠSeTi":2874,"ĠHCa":2875,"ĠRhMo":2876,"ĠSSb":2877,"sw":2878,"sil":2879,"ĠCasw":2880,"ellsil":2881,"ĠCaswellsil":2882,"ĠCaswellsilverite":2883,"ĠGaHf":2884,"1224":2885,"ĠNTi":2886,"ĠHfGe":2887,"mbm":2888,"ĠTiPt":2889,"ĠAlPt":2890,"ĠLa":2891,"ĠTiN":2892,"ĠCdAg":2893,"ĠCubic":2894,"ĠOsTa":2895,"1217":2896,"ĠPCa":2897,"ĠPyrite":2898,"Ġ18":2899,"dder":2900,"ĠModder":2901,"ĠModderite":2902,"ĠNbN":2903,"ĠIrNb":2904,"ĠTlTl":2905,"ĠNSr":2906,"ĠSeNa":2907,"ĠFeFe":2908,"Ġribbons":2909,"ĠPSr":2910,"ĠNaTe":2911,"ĠZrSb":2912,"ĠZrAl":2913,"ĠNiTi":2914,"mnm":2915,"ĠCSi":2916,"ĠCuSc":2917,"ĠCdS":2918,"ĠCaSi":2919,"ĠPmma":2920,"ĠSiSi":2921,"ĠFeTa":2922,"ĠPbS":2923,"ĠVTe":2924,"ĠMoAs":2925,"ĠSNi":2926,"ĠTaTa":2927,"ĠNiGe":2928,"ĠWSi":2929,"Ġ63":2930,"ĠPtMo":2931,"1221":2932,"ĠCaSb":2933,"ĠHSr":2934,"ĠNNb":2935,"ĠPdV":2936,"ĠPbPd":2937,"4âĤģ":2938,"ĠMnGe":2939,"ĠIrRe":2940,"ĠBiS":2941,"ĠMnN":2942,"ĠNiZr":2943,"ĠSiC":2944,"ĠZrGa":2945,"ĠGeS":2946,"ĠCdCd":2947,"308":2948,"ĠPdAg":2949,"ĠNiSb":2950,"ĠSnHf":2951,"ĠZnPd":2952,"222":2953,"ĠHfN":2954,"ĠRhTe":2955,"ĠRhSn":2956,"ĠSnTi":2957,"ĠPdTa":2958,"ĠSnS":2959,"ĠWPd":2960,"ĠAgAl":2961,"ĠOsP":2962,"ĠWTe":2963,"ĠRhS":2964,"ĠCsCl":2965,"man":2966,"1018":2967,"ĠAsCa":2968,"1080":2969,"ĠNaAs":2970,"ĠAgAu":2971,"ĠPdSn":2972,"ero":2973,"skite":2974,"vskite":2975,"ĠPero":2976,"ĠNiCa":2977,"ĠPerovskite":2978,"ĠZnP":2979,"ĠCdTi":2980,"ĠScP":2981,"ĠPdTi":2982,"ĠAgS":2983,"ĠZrP":2984,"ĠCoV":2985,"ĠPdMn":2986,"ĠSNa":2987,"ĠPmmn":2988,"Ġ53":2989,"ĠPa":2990,"Ġ15":2991,"ĠNbP":2992,"Ġ43":2993,"ĠAgY":2994,"cas":2995,"arcas":2996,"ĠMarcas":2997,"ĠPdAs":2998,"ĠMarcasite":2999,"ĠTiGe":3000,"ĠGeCu":3001,"ĠRhNb":3002,"rd":3003,"ĠCoSb":3004,"Ġthirteenth":3005,"ĠTcP":3006,"ĠZnAs":3007,"ĠIndium":3008,"ĠCoS":3009,"Ġ56":3010,"ĠNbIr":3011,"ĠPtRh":3012,"1188":3013,"ĠRhZn":3014,"ĠPAg":3015,"ĠNiY":3016,"ĠNZr":3017,"ĠInY":3018,"ĠIrTe":3019,"ĠInAu":3020,"ĠSiN":3021,"ĠSiP":3022,"ĠNbNi":3023,"ĠCuTe":3024,"ĠImma":3025,"ĠNbPd":3026,"Ġfourteenth":3027,"ĠSnSe":3028,"ĠCdAs":3029,"112":3030,"ĠCmce":3031,"ĠKCl":3032,"ĠSnRh":3033,"ĠCc":3034,"ĠTiP":3035,"ĠScHf":3036,"anite":3037,"ĠGaV":3038,"ĠTaPd":3039,"ĠBiTe":3040,"ĠFeY":3041,"ĠIrTa":3042,"ĠCuZn":3043,"ĠZnZr":3044,"ĠCuHf":3045,"ĠMoZr":3046,"ĠYAg":3047,"ĠPtCd":3048,"ĠWAl":3049,"ĠPdZr":3050,"ĠMoZn":3051,"Ġ64":3052,"ĠPZn":3053,"ĠPTc":3054,"ĠSeIn":3055,"ĠRhSe":3056,"ĠCrTa":3057,"ĠCrAl":3058,"ĠRhAs":3059,"ĠZnSe":3060,"ĠNbGa":3061,"ĠMnTe":3062,"1078":3063,"ĠCmc":3064,"ĠTiPd":3065,"ĠPtAg":3066,"ĠRhP":3067,"ĠZnY":3068,"ĠAlMn":3069,"ĠCrNb":3070,"ĠHZr":3071,"ĠHfGa":3072,"Ġfifteenth":3073,"pin":3074,"ĠSpin":3075,"ĠYSi":3076,"ĠSpinel":3077,"ĠRuTa":3078,"ĠIrMo":3079,"100":3080,"ĠRhRh":3081,"Ġ20":3082,"ĠTiAs":3083,"ĠCuZr":3084,"Ġsevent":3085,"ĠPbam":3086,"Ġseventeen":3087,"ĠPFe":3088,"prim":3089,"prime":3090,"Ġ41":3091,"ĠNaSb":3092,"ĠZnN":3093,"ĠGeSe":3094,"ĠCoY":3095,"ĠFeSi":3096,"ĠFdd":3097,"ĠKSe":3098,"MoS":3099,"ĠRhGa":3100,"ĠCoAs":3101,"ĠInTe":3102,"ĠTaIr":3103,"ĠZrSe":3104,"ĠNTa":3105,"ĠCoHf":3106,"ĠAuIn":3107,"ĠAlAg":3108,"ĠCrTi":3109,"ĠGaSe":3110,"ĠAgSe":3111,"ĠTiCo":3112,"ĠPbTe":3113,"ĠYGa":3114,"1223":3115,"ĠNbRh":3116,"ĠNV":3117,"ircon":3118,"ĠZircon":3119,"ĠPtV":3120,"dm":3121,"Ġgol":3122,"Ġcadm":3123,"Ġgold":3124,"Ġcadmium":3125,"ĠZnTa":3126,"ĠRuRe":3127,"ĠRhSb":3128,"106":3129,"amd":3130,"ĠZnAg":3131,"ĠMnPd":3132,"ĠOsRe":3133,"ĠWSe":3134,"ĠSIn":3135,"ĠNbNb":3136,"ĠSnTe":3137,"ĠHgTi":3138,"ĠGeTe":3139,"ĠCoTi":3140,"ĠRuRh":3141,"ĠAsNi":3142,"ĠCh":3143,"ĠYIn":3144,"Ġtetrabor":3145,"Ġtetraboride":3146,"Heusler":3147,"âĤģâĤĥ":3148,"11869":3149,"ĠCdAu":3150,"ĠCoNb":3151,"ĠAgTi":3152,"ĠSCo":3153,"ĠScAl":3154,"ĠScGe":3155,"ĠSnSc":3156,"ĠZrIn":3157,"ĠVPd":3158,"ĠPtSn":3159,"Ġ68":3160,"ĠKK":3161,"ĠPNa":3162,"ĠScGa":3163,"ĠIb":3164,"PbS":3165,"ĠVN":3166,"ĠSeBi":3167,"ĠAuCu":3168,"ĠZirconium":3169,"SeS":3170,"ĠMnSe":3171,"ĠNaCl":3172,"Ġcarbide":3173,"TiS":3174,"âģ¸":3175,"ĠWP":3176,"ĠIbam":3177,"atlock":3178,"ĠMatlock":3179,"ĠMatlockite":3180,"ĠCaS":3181,"ĠWIr":3182,"ĠPCo":3183,"ĠHfSi":3184,"ĠIrP":3185,"ĠVCo":3186,"alco":3187,"ĠChalco":3188,"ĠAsTe":3189,"ĠKS":3190,"eta":3191,"ĠSV":3192,"ĠGaSc":3193,"ĠRhRe":3194,"ĠNiSc":3195,"ĠSrPb":3196,"PS":3197,"ĠVPt":3198,"ĠPdSi":3199,"113":3200,"ĠCV":3201,"ron":3202,"zeta":3203,"Ġzeta":3204,"Ġiron":3205,"ĠCdHf":3206,"ĠGaRh":3207,"ĠMoHf":3208,"ĠAsSr":3209,"cble":3210,"nde":3211,"ĠSpha":3212,"incble":3213,"ĠZincble":3214,"lerite":3215,"ĠNaP":3216,"ĠSphalerite":3217,"ĠZincblende":3218,"Ġcuboctahedral":3219,"ĠRuAs":3220,"ĠPbcn":3221,"ĠSTi":3222,"ĠGaY":3223,"108":3224,"ĠNY":3225,"ĠPS":3226,"âĤģâĤĨ":3227,"Ġsixteenth":3228,"12âĤģ":3229,"ĠRhGe":3230,"ĠGaTe":3231,"ĠSbSe":3232,"ĠTaAs":3233,"ĠCdPt":3234,"570":3235,"ĠZrS":3236,"ĠGaAs":3237,"ĠCoTe":3238,"ĠRbS":3239,"ĠMoP":3240,"ĠCNb":3241,"ĠZrN":3242,"422":3243,"ĠSbCu":3244,"ĠSnNb":3245,"ĠInP":3246,"ĠAlN":3247,"ĠHfSb":3248,"ĠSnPd":3249,"WS":3250,"ĠSSr":3251,"ĠVC":3252,"ĠSeCr":3253,"ĠMoPt":3254,"ĠTaAl":3255,"ĠAuAu":3256,"pyrite":3257,"ĠFeNb":3258,"ĠChalcopyrite":3259,"ĠCuPd":3260,"ĠFeTi":3261,"ĠSAg":3262,"ĠCoTa":3263,"ĠSrSb":3264,"Cubic":3265,"1184":3266,"ĠSnY":3267,"ĠMnSc":3268,"ĠNMn":3269,"ĠPSn":3270,"ĠSeCs":3271,"ĠSPb":3272,"ĠSiTi":3273,"ĠCaCa":3274,"ĠZrTe":3275,"ĠTaRu":3276,"ĠScBi":3277,"averite":3278,"alaverite":3279,"ĠCalaverite":3280,"ĠInSb":3281,"ĠHfPd":3282,"ĠHfPt":3283,"ĠCdY":3284,"ĠTiZn":3285,"ĠSnCu":3286,"dite":3287,"kut":3288,"udite":3289,"ĠSRu":3290,"ĠSkut":3291,"terudite":3292,"ĠRuSb":3293,"ĠSkutterudite":3294,"ĠZnHf":3295,"ĠFmmm":3296,"ĠAlSe":3297,"ĠSeY":3298,"MoSe":3299,"adium":3300,"ĠYAl":3301,"ĠSbTe":3302,"ĠRuCu":3303,"103":3304,"ĠPbca":3305,"1189":3306,"ĠAuCd":3307,"ĠPbSe":3308,"ĠSBi":3309,"ĠNiCr":3310,"ĠCuTi":3311,"ĠRbTe":3312,"127":3313,"132":3314,"Ġ17":3315,"ĠYSn":3316,"ĠSnV":3317,"ĠTeGe":3318,"ĠFeHf":3319,"ellur":3320,"ĠTiGa":3321,"ĠScAg":3322,"ĠWCo":3323,"ĠCdTe":3324,"ĠTeBi":3325,"ĠAuSn":3326,"ĠPtGe":3327,"ĠBerg":3328,"NiS":3329,"ĠFeSc":3330,"ĠBergman":3331,"ĠSFe":3332,"ĠPtNi":3333,"ĠYGe":3334,"115":3335,"SbPt":3336,"220":3337,"dium":3338,"ĠSiCu":3339,"ĠHfNi":3340,"1007":3341,"CaSi":3342,"Ġgam":3343,"ĠGaGa":3344,"Ġgamma":3345,"ĠTaOs":3346,"862":3347,"ĠHgSc":3348,"305":3349,"ĠBiHf":3350,"ĠSRh":3351,"ĠSiS":3352,"ĠZnSc":3353,"+,":3354,"âģ·":3355,"ĠNbAl":3356,"865":3357,"10180":3358,"ĠAgP":3359,"124":3360,"ĠPNaP":3361,"974":3362,"ĠAlAs":3363,"ĠGeN":3364,"ĠRuPt":3365,"ĠIrAs":3366,"ĠPPIr":3367,"ĠIrGe":3368,"vc":3369,"orund":3370,"ĠCorund":3371,"ĠYCd":3372,"ĠFddd":3373,"ĠCorundum":3374,"tz":3375,"urtz":3376,"ĠWurtz":3377,"ĠWurtzite":3378,"NiAs":3379,"ĠImm":3380,"NbS":3381,"ĠMoN":3382,"ĠMnTi":3383,"SnS":3384,"ĠCdSc":3385,"ĠZrAs":3386,"166":3387,"ĠAlGe":3388,"ĠSrSi":3389,"Ġ65":3390,"ĠNFe":3391,"ĠIrV":3392,"167":3393,"sanite":3394,"ĠHaus":3395,"ĠMois":3396,"ZnS":3397,"mannite":3398,"ĠHausmannite":3399,"ĠMoissanite":3400,"ĠCuTa":3401,"ĠAgSc":3402,"ĠClK":3403,"ĠPtZn":3404,"ĠMoCo":3405,"ĠTcAl":3406,"568":3407,"306":3408,"oride":3409,"ĠAsAsIr":3410,"ĠPN":3411,"ĠGeGe":3412,"ĠRuNi":3413,"ĠZnSr":3414,"ĠNaBi":3415,"ĠGeNi":3416,"ĠCW":3417,"ĠRhIn":3418,"mvc":3419,"ĠCuY":3420,"ĠPPRh":3421,"ĠAlP":3422,"1077":3423,"303":3424,"ĠYTe":3425,"ĠHfP":3426,"1207":3427,"NiSi":3428,"1025":3429,"ĠIrRu":3430,"ĠSnNi":3431,"12243":3432,"ĠHfSe":3433,"ement":3434,"ĠCement":3435,"ĠCuAu":3436,"ĠTeSn":3437,"ĠCementite":3438,"571":3439,"ĠTiNi":3440,"CuS":3441,"gite":3442,"nar":3443,"ĠZnRh":3444,"ĠWAs":3445,"ĠFeTe":3446,"ĠEnar":3447,"ĠEnargite":3448,"$\\":3449,"Kas":3450,"Ġ$\\":3451,"ĠHfCu":3452,"ĠHfAu":3453,"ĠGaN":3454,"ĠOsOs":3455,"ĠFran":3456,"Kasper":3457,"ĠFrank":3458,"bnite":3459,"ĠSti":3460,"ĠPdHf":3461,"ĠScN":3462,"ĠScTe":3463,"ĠRuTc":3464,"ĠStibnite":3465,"296":3466,"973":3467,"ĠRuSi":3468,"ĠZrCl":3469,"ĠNbC":3470,"ĠCuP":3471,"TeSe":3472,"ĠPmc":3473,"ĠHfAs":3474,"ĠCrN":3475,"ĠCrHf":3476,"105":3477,"ĠMnHf":3478,"ĠAgCu":3479,"ĠCaGe":3480,"side":3481,"Ġinside":3482,"ĠVP":3483,"ĠTeNa":3484,"ĠTiMo":3485,"ĠZrGe":3486,"ĠPtRu":3487,"ĠRhZr":3488,"ĠPbTl":3489,"ĠMoCl":3490,"1105":3491,"CaZn":3492,"12180":3493,"11860":3494,"ĠSiZr":3495,"ĠVAs":3496,"ĠIrTc":3497,"CoNi":3498,"RuSi":3499,"503":3500,"133":3501,"ĠStructure":3502,"136":3503,"ĠScSn":3504,"ĠSrGe":3505,"123":3506,"ĠRuSe":3507,"ĠPbSc":3508,"ĠAsAsRh":3509,"972":3510,"ĠVTa":3511,"11880":3512,"Ġ39":3513,"ĠPtTe":3514,"rthorhombic":3515,"ĠPmmm":3516,"ĠTiAu":3517,"ĠOrthorhombic":3518,"156":3519,"ĠScIn":3520,"ĠScCu":3521,"ĠAsZn":3522,"12154":3523,"ĠWNi":3524,"ĠSbRh":3525,"1229":3526,"ĠTcGa":3527,"979":3528,"ĠTiNb":3529,"ĠSiAs":3530,"ĠZnNb":3531,"ĠSbNi":3532,"SnSe":3533,"Ġribbon":3534,"ĠIrTi":3535,"lm":3536,"enite":3537,"ĠIlm":3538,"ĠTiCl":3539,"ĠIlmenite":3540,"117":3541,"ĠSNb":3542,"ĠAlCa":3543,"ĠPdGe":3544,"TiAl":3545,"ĠWPt":3546,"1069":3547,"Ġ77":3548,"Ġ19":3549,"ĠPHf":3550,"1072":3551,"ĠSrZn":3552,"ĠSiCo":3553,"ĠAsTi":3554,"GeTe":3555,"ĠReN":3556,"CrS":3557,"12203":3558,"280":3559,"ĠSK":3560,"212":3561,"ĠTiIr":3562,"1009":3563,"1246":3564,"ĠRbRb":3565,"866":3566,"204":3567,"11846":3568,"1103":3569,"12153":3570,"ĠPc":3571,"Ġ35":3572,"ĠHgTe":3573,"WTe":3574,"anadium":3575,"ĠVanadium":3576,"ĠAuTi":3577,"ĠIrZn":3578,"Ġnitride":3579,"304":3580,"ĠSeRb":3581,"ĠTaGa":3582,"1029":3583,"ĠSTl":3584,"ĠPTi":3585,"ĠAlSb":3586,"ĠVIr":3587,"ĠRhTc":3588,"ĠSSn":3589,"8655":3590,"ĠAuTe":3591,"ZrRh":3592,"573":3593,"GeS":3594,"1102":3595,"ĠTiRh":3596,"CoGe":3597,"Ġtellur":3598,"Ġtelluride":3599,"ĠPdIn":3600,"ĠZrZn":3601,"ĠTaP":3602,"ĠPSi":3603,"ĠTiH":3604,"âĤģâĤħ":3605,"ĠSrS":3606,"ĠCdSb":3607,"ĠPRe":3608,"ĠGaP":3609,"ĠSePb":3610,"ĠYSe":3611,"ĠCrNi":3612,"ĠRuP":3613,"999":3614,"ĠNAl":3615,"ĠSiV":3616,"104":3617,"ĠPFeP":3618,"ĠAgTe":3619,"ĠIrSb":3620,"TaS":3621,"12289":3622,"ĠTeTe":3623,"12155":3624,"ĠAlPd":3625,"ĠZrPd":3626,"CuAl":3627,"165":3628,"eteen":3629,"CoSi":3630,"Ġnineteen":3631,"210":3632,"ĠSiY":3633,"ĠTaCu":3634,"TiPd":3635,"ĠTlSe":3636,"186":3637,"ĠAlV":3638,"Ġ69":3639,"AlGe":3640,"ĠSiFe":3641,"ĠPtNa":3642,"SiC":3643,"Ġ66":3644,"ĠScCl":3645,"ĠGeV":3646,"ĠReZr":3647,"ĠPmn":3648,"ĠInRh":3649,"ĠSbFe":3650,"213":3651,"ĠRbCl":3652,"ĠCAl":3653,"ĠSeRh":3654,"ĠMnSb":3655,"ĠMnZn":3656,"ĠSnAu":3657,"ĠReSe":3658,"CrSi":3659,"274":3660,"ĠPtCo":3661,"209":3662,"WSe":3663,"ĠPtSi":3664,"NiP":3665,"ĠSrIn":3666,"307":3667,"ĠSeSb":3668,"ĠCuCl":3669,"1023":3670,"229":3671,"ĠZrHf":3672,"ĠHgHf":3673,"ĠNbSb":3674,"1225":3675,"MnAl":3676,"1206":3677,"ĠNRe":3678,"ĠInPd":3679,"208":3680,"ĠAgCa":3681,"ĠAuRb":3682,"Ġ78":3683,"10253":3684,"Ġseventeenth":3685,"ĠSMn":3686,"CoAs":3687,"179":3688,"ĠSCr":3689,"Ġ22":3690,"AlSi":3691,"ĠSnSr":3692,"ĠNbAs":3693,"ĠGeNb":3694,"1008":3695,"ĠOsMn":3696,"5708":3697,"ĠPtTc":3698,"ĠRuZn":3699,"1652":3700,"ĠTlCa":3701,"ĠPY":3702,"ĠInSr":3703,"ĠPo":3704,"ĠZrH":3705,"ĠRhAl":3706,"ĠAsZr":3707,"1247":3708,"ĠBiBi":3709,"ĠPbHf":3710,"ĠSiMn":3711,"ĠZrCu":3712,"ĠScNi":3713,"ĠRuTe":3714,"155":3715,"980":3716,"ĠAlRh":3717,"ĠNiMn":3718,"ĠCdCa":3719,"9743":3720,"544":3721,"ĠOsAs":3722,"lac":3723,"Ġblac":3724,"ĠSam":3725,"PtGe":3726,"arium":3727,"Ġblack":3728,"ĠSamarium":3729,"ĠCuSi":3730,"TiMo":3731,"ĠSiSc":3732,"1228":3733,"ĠRuS":3734,"ĠPtFe":3735,"ĠScS":3736,"HfIr":3737,"CoSe":3738,"227":3739,"159":3740,"800":3741,"675":3742,"AuAg":3743,"8653":3744,"1208":3745,"-,":3746,"inum":3747,"Ġ31":3748,"ĠGaTa":3749,"FeS":3750,"126":3751,"ĠKSb":3752,"969":3753,"1199":3754,"uminum":3755,"ĠTlS":3756,"8654":3757,"FeSb":3758,"ĠCdSe":3759,"ĠTlZr":3760,"12172":3761,"YRh":3762,"FeSi":3763,"ĠTeAs":3764,"RuRh":3765,"ĠTcAs":3766,"223":3767,"717":3768,"311":3769,"462":3770,"1193":3771,"164":3772,"Phase":3773,"ĠTiZr":3774,"202":3775,"555":3776,"861":3777,"ĠHgNa":3778,"vanite":3779,"Ġ37":3780,"ĠSiNb":3781,"ĠSiCa":3782,"ĠRhTi":3783,"ĠAsHf":3784,"ĠCrSc":3785,"Ġ67":3786,"ĠAgHf":3787,"ĠKAs":3788,"ĠOsRu":3789,"322":3790,"Ġ36":3791,"NiSe":3792,"ĠSnP":3793,"1226":3794,"SnP":3795,"CaCu":3796,"1104":3797,"YPd":3798,"tact":3799,"rotact":3800,"ĠProtact":3801,"inium":3802,"ĠCaAg":3803,"OsSi":3804,"ĠProtactinium":3805,"ĠCTi":3806,"TiSi":3807,"AsS":3808,"NiAl":3809,"670":3810,"ĠCdNa":3811,"CrFe":3812,"âĤĤâĤĢ":3813,"ĠPtMn":3814,"ĠNbTi":3815,"ĠZnMn":3816,"ĠSRb":3817,"Ġ33":3818,"ĠRuMo":3819,"541":3820,"8673":3821,"977":3822,"odium":3823,"sen":3824,"ĠSodium":3825,"SiP":3826,"ĠRhTa":3827,"SrIn":3828,"Ġarsen":3829,"Ġarsenide":3830,"279":3831,"ĠInIn":3832,"200":3833,"ĠAuNb":3834,"ScCu":3835,"ĠAlTe":3836,"InS":3837,"Pa":3838,"ĠPK":3839,"ĠSiNi":3840,"ĠBoride":3841,"ĠScCd":3842,"Ġeighteenth":3843,"Ġdelta":3844,"ĠSSc":3845,"CoP":3846,"1120":3847,"691":3848,"YAg":3849,"111":3850,"MnP":3851,"8649":3852,"ĠHgZr":3853,"10942":3854,"310":3855,"714":3856,"TcRu":3857,"12179":3858,"ĠVNb":3859,"NiSb":3860,"163":3861,"ĠRbAu":3862,"828":3863,"730":3864,"9989":3865,"607":3866,"ĠSCd":3867,"ĠInNa":3868,"Ġ38":3869,"ĠSiHf":3870,"ĠTcRu":3871,"CaNi":3872,"850":3873,"983":3874,"ĠSeSn":3875,"RhSi":3876,"6722":3877,"ĠPbY":3878,"459":3879,"755":3880,"092":3881,"CoS":3882,"MnSi":3883,"ĠCaHg":3884,"PdAu":3885,"ĠAuZn":3886,"12171":3887,"VS":3888,"SiS":3889,"ĠRuOs":3890,"169":3891,"YCu":3892,"ĠSAs":3893,"ĠYN":3894,"ĠAgNa":3895,"10786":3896,"onium":3897,"ĠSyl":3898,"129":3899,"ĠIrSe":3900,"ĠClRb":3901,"ĠSylvanite":3902,"ĠMg":3903,"Ġ34":3904,"ĠZrHg":3905,"ĠWZr":3906,"RuIr":3907,"ĠCdP":3908,"539":3909,"ĠFmm":3910,"ĠZnTe":3911,"AsSe":3912,"ĠTeIn":3913,"ĠWOs":3914,"Ġ72":3915,"Ġ79":3916,"894":3917,"ĠPna":3918,"188":3919,"ĠSAl":3920,"PdBi":3921,"NiGa":3922,"ĠTeAg":3923,"ĠTeCd":3924,"ĠSbTl":3925,"ĠNaIn":3926,"SnSb":3927,"AgZn":3928,"549":3929,"NbRh":3930,"192":3931,"139":3932,"Ġnineteenth":3933,"ĠAlMo":3934,"ĠHfS":3935,"ĠTaZn":3936,"803":3937,"ĠSbAg":3938,"ĠSnAg":3939,"501":3940,"981":3941,"WN":3942,"ĠAlSi":3943,"ĠPtRe":3944,"FeP":3945,"ĠCuRu":3946,"ĠYZn":3947,"ĠTaRh":3948,"SbS":3949,"RhSn":3950,"ZrSi":3951,"502":3952,"ĠTcZn":3953,"ĠOsSi":3954,"713":3955,"ĠNZn":3956,"ĠPZr":3957,"ĠSiSe":3958,"SbTe":3959,"697":3960,"895":3961,"11032":3962,"ĠAsAsRu":3963,"oron":3964,"AlN":3965,"ĠYP":3966,"ĠAsCd":3967,"GeSe":3968,"672":3969,