{"!":0,"\"":1,"#":2,"$":3,"%":4,"&":5,"'":6,"(":7,")":8,"*":9,"+":10,",":11,"-":12,".":13,"/":14,"0":15,"1":16,"2":17,"3":18,"4":19,"5":20,"6":21,"7":22,"8":23,"9":24,":":25,";":26,"<":27,"=":28,">":29,"?":30,"@":31,"A":32,"B":33,"C":34,"D":35,"E":36,"F":37,"G":38,"H":39,"I":40,"J":41,"K":42,"L":43,"M":44,"N":45,"O":46,"P":47,"Q":48,"R":49,"S":50,"T":51,"U":52,"V":53,"W":54,"X":55,"Y":56,"Z":57,"[":58,"\\":59,"]":60,"^":61,"_":62,"`":63,"a":64,"b":65,"c":66,"d":67,"e":68,"f":69,"g":70,"h":71,"i":72,"j":73,"k":74,"l":75,"m":76,"n":77,"o":78,"p":79,"q":80,"r":81,"s":82,"t":83,"u":84,"v":85,"w":86,"x":87,"y":88,"z":89,"{":90,"|":91,"}":92,"~":93,"¡":94,"¢":95,"£":96,"¤":97,"¥":98,"¦":99,"§":100,"¨":101,"©":102,"ª":103,"«":104,"¬":105,"®":106,"¯":107,"°":108,"±":109,"²":110,"³":111,"´":112,"µ":113,"¶":114,"·":115,"¸":116,"¹":117,"º":118,"»":119,"¼":120,"½":121,"¾":122,"¿":123,"À":124,"Á":125,"Â":126,"Ã":127,"Ä":128,"Å":129,"Æ":130,"Ç":131,"È":132,"É":133,"Ê":134,"Ë":135,"Ì":136,"Í":137,"Î":138,"Ï":139,"Ð":140,"Ñ":141,"Ò":142,"Ó":143,"Ô":144,"Õ":145,"Ö":146,"×":147,"Ø":148,"Ù":149,"Ú":150,"Û":151,"Ü":152,"Ý":153,"Þ":154,"ß":155,"à":156,"á":157,"â":158,"ã":159,"ä":160,"å":161,"æ":162,"ç":163,"è":164,"é":165,"ê":166,"ë":167,"ì":168,"í":169,"î":170,"ï":171,"ð":172,"ñ":173,"ò":174,"ó":175,"ô":176,"õ":177,"ö":178,"÷":179,"ø":180,"ù":181,"ú":182,"û":183,"ü":184,"ý":185,"þ":186,"ÿ":187,"Ā":188,"ā":189,"Ă":190,"ă":191,"Ą":192,"ą":193,"Ć":194,"ć":195,"Ĉ":196,"ĉ":197,"Ċ":198,"ċ":199,"Č":200,"č":201,"Ď":202,"ď":203,"Đ":204,"đ":205,"Ē":206,"ē":207,"Ĕ":208,"ĕ":209,"Ė":210,"ė":211,"Ę":212,"ę":213,"Ě":214,"ě":215,"Ĝ":216,"ĝ":217,"Ğ":218,"ğ":219,"Ġ":220,"ġ":221,"Ģ":222,"ģ":223,"Ĥ":224,"ĥ":225,"Ħ":226,"ħ":227,"Ĩ":228,"ĩ":229,"Ī":230,"ī":231,"Ĭ":232,"ĭ":233,"Į":234,"į":235,"İ":236,"ı":237,"Ĳ":238,"ĳ":239,"Ĵ":240,"ĵ":241,"Ķ":242,"ķ":243,"ĸ":244,"Ĺ":245,"ĺ":246,"Ļ":247,"ļ":248,"Ľ":249,"ľ":250,"Ŀ":251,"ŀ":252,"Ł":253,"ł":254,"Ń":255,"Ġa":256,"Ġt":257,"he":258,"on":259,"le":260,"Ġi":261,"Ġthe":262,"Ġb":263,"om":264,"Ġs":265,"Ġo":266,"Ġc":267,"it":268,"re":269,"nd":270,"ond":271,"at":272,"ng":273,"or":274,"Ġbond":275,"Ġis":276,"Ġat":277,"en":278,"Ġatom":279,"al":280,"Ġand":281,"ar":282,"Ġe":283,"The":284,"Ġf":285,"Ġof":286,"Ġm":287,"ed":288,"Ġw":289,"ro":290,"ac":291,"Ġto":292,"Ġatoms":293,"âĤ":294,"lec":295,"Ġin":296,"et":297,"iv":298,"ic":299,"ĠThe":300,"ate":301,"nt":302,"ra":303,"ing":304,"er":305,"ĠC":306,"di":307,"ale":308,"es":309,"alent":310,"Ġh":311,"Ġp":312,"ith":313,"Ġwith":314,"Ġmo":315,"lecu":316,"Ġmolecu":317,"qu":318,"gen":319,"âģ":320,"st":321,"ur":322,"ivalent":323,"quivalent":324,"th":325,"Ãħ":326,"Ġg":327,"ds":328,"ĠÃħ":329,"Ġ1":330,"Ġon":331,"Ġequivalent":332,"ct":333,"Ġare":334,"ĠI":335,"dsor":336,"Ġmolecule":337,"hed":338,"dsorb":339,"Ġtw":340,"arb":341,"Ġdi":342,"Ġ(":343,"arbon":344,"ace":345,"Ġsit":346,"Ġcarbon":347,"âĢ":348,"âĢĵ":349,"Ġbonded":350,"hedra":351,"ĠS":352,"Ġfor":353,"Ġle":354,"ngth":355,"ry":356,"Ġlength":357,"Ġtwo":358,"ly":359,"ri":360,"cta":361,"Ġth":362,"Ġadsorb":363,"Ġor":364,"tr":365,"Ġsite":366,"Ġhy":367,"xy":368,"ĠA":369,"Ġsi":370,"Ġ2":371,"an":372,"ctahedra":373,"Ġsp":374,"bit":375,"rogen":376,"bital":377,"ub":378,"ent":379,"aly":380,"ataly":381,"Ġha":382,"Ġform":383,"ĠN":384,"een":385,"Ġcataly":386,"Ġsur":387,"Ġsurf":388,"ol":389,"Ġorbital":390,"xygen":391,"omet":392,"Ġn":393,"Ġsurface":394,"ĠIn":395,"Ġcub":396,"eomet":397,"Ġgeomet":398,"Ġgeometry":399,"âģº":400,"ĠP":401,"our":402,"Ġoxygen":403,"âģ»":404,"ĠT":405,"Ġfour":406,"Ġbet":407,"tic":408,"Ġd":409,"ween":410,"Ġbetween":411,"Ġhas":412,"ĠThere":413,"Ġadsorbate":414,"rou":415,"har":416,"Ġcatalytic":417,"im":418,"Â²":419,"CH":420,"tron":421,"Ġcubo":422,"Ġcuboctahedra":423,"Ġelec":424,"ion":425,"ner":426,"orner":427,"pp":428,"xim":429,"Ġelectron":430,"ately":431,"Ġcorner":432,"Ġapp":433,"roxim":434,"Ġapproxim":435,"Ġapproximately":436,"li":437,"po":438,"Ġhyd":439,"Ġang":440,"Ġdist":441,"dg":442,"Ġgrou":443,"Ġlengths":444,"eg":445,"lar":446,"ter":447,"gh":448,"Ġangle":449,"ĠM":450,"Ġsh":451,"Ġone":452,"ĠAl":453,"Ġgroup":454,"âĤĦ":455,"pole":456,"âĤĤ":457,"Ġwh":458,"rom":459,"Ġsix":460,"ive":461,"co":462,"oment":463,"Ġmoment":464,"Ġhydrogen":465,"Ġdipole":466,"âĤĨ":467,"Ġorbitals":468,"OH":469,"il":470,"Ġra":471,"Ġthat":472,"Ġpl":473,"Ġedg":474,"ir":475,"Ġmolecular":476,"igh":477,"nate":478,"ordi":479,"coordi":480,"coordinate":481,"bri":482,"ree":483,"Ġbi":484,"ure":485,"Ġfrom":486,"ĠH":487,"Ġthree":488,"Ġre":489,"ight":490,"Ġit":491,"Ġhybri":492,"itrogen":493,"ne":494,"nding":495,"Ġchar":496,"Ġco":497,"ical":498,"Ġnitrogen":499,"Â³":500,"valent":501,"Ġcovalent":502,"aced":503,"Ġplaced":504,"Ġcorners":505,"Â¹":506,"Ġse":507,"are":508,"Ġelectrons":509,"ces":510,"Ġbinding":511,"Ġbonds":512,"mp":513,"Ġbonding":514,"Ġrang":515,"haring":516,").":517,"ĠR":518,"etra":519,"Ġl":520,"Ġas":521,"ĠO":522,"Ġtetra":523,"Ġeight":524,"ĠZ":525,"gon":526,"gonal":527,"ce":528,"Ġlon":529,"ve":530,"sharing":531,"ĠTi":532,"ow":533,"ĠCH":534,"ille":535,"ich":536,"Ġwhich":537,"Ġ*":538,"Ġ0":539,"Ġadsorbed":540,"âĤģ":541,"Ġtri":542,"act":543,"ĠG":544,"dsorbate":545,"ex":546,"Ġedges":547,"ity":548,"ĠInd":549,"Ġal":550,"ĠMille":551,"ĠMiller":552,"Adsorbate":553,"ĠIndex":554,"zes":555,"Ġcry":556,"alli":557,"stalli":558,"Ġspace":559,"Ġcrystalli":560,"Ġcrystallizes":561,"Ġdistan":562,"pe":563,"ad":564,"Ġoctahedra":565,"Ġdistances":566,"olar":567,"diz":568,"egat":569,"Ġshare":570,"read":571,"Ġspread":572,"Ġranging":573,"ort":574,"Ġ3":575,"ist":576,"ver":577,"Ġdeg":578,"ze":579,"Ġcon":580,"uct":581,"Ġpolar":582,"ĠĊ":583,"rees":584,"Ġdegrees":585,"in":586,"âĤĪ":587,"aces":588,"hy":589,"truct":590,"tructure":591,"Ġstructure":592,"ation":593,"ĠAll":594,"Ġu":595,"ĠD":596,"Ġangles":597,"el":598,"âĤĥ":599,"la":600,"Ġdistort":601,"Ġdistorted":602,"âĤģâĤĤ":603,"hem":604,"Ġchem":605,"Â°":606,"ile":607,"Ġfaces":608,"Ġchemical":609,"Ġpar":610,"Ġhybridiz":611,"so":612,"Ġwhile":613,"Ġcharg":614,"ach":615,"Ġalso":616,"cond":617,"irst":618,"equivalent":619,"Ġfirst":620,"Ġinequivalent":621,"Ġsites":622,"Ġsecond":623,"ue":624,"mi":625,"Ġan":626,"Ġv":627,"ere":628,"Al":629,"Ġdue":630,"Ġsig":631,"Ġits":632,"Ġsize":633,"Ġeach":634,"all":635,"ĠCa":636,"ĠPd":637,"ĠHf":638,"ut":639,"op":640,"Ġatop":641,"ger":642,"orter":643,"Ġshorter":644,"Ġlonger":645,"Ġtetrahedra":646,"yra":647,"yrami":648,"ĠNi":649,"ivity":650,"ma":651,"Ġty":652,"ĠZr":653,"nce":654,"Ġ10":655,"Ġtwel":656,"20":657,"Ġtwelve":658,"ti":659,"ĠSi":660,"Ġtype":661,"Ġelectronegat":662,"ĠGa":663,"ĠB":664,"yramids":665,"Ġsing":666,"action":667,"Ġcatalyst":668,"Ġinter":669,"hedr":670,"Se":671,"Ġcan":672,"Ġcharge":673,"Ġedge":674,"de":675,"ĠPt":676,"mm":677,"ĠSe":678,"âģ´":679,"Ġhybrid":680,"Ġsingle":681,"hedral":682,"kn":683,"Ġkn":684,"own":685,"Ġknown":686,"acter":687,"Ġcharacter":688,"yl":689,"ĠY":690,"os":691,"ĠIt":692,"Ġparti":693,"Ġpartial":694,"if":695,"Â°.":696,"Ġcubic":697,"by":698,"In":699,"ĠNa":700,"Ġtrigonal":701,"Ġstructured":702,"Ġeth":703,"Ġfive":704,"Fe":705,"ĠV":706,"eby":707,"ple":708,"ics":709,"ĠCu":710,"ĠNb":711,"Ġun":712,"Ġcharacterist":713,"âĤħ":714,"Si":715,"Ġli":716,"ĠTe":717,"ĠSc":718,"ĠMo":719,"Ġcharacteristics":720,"Ġelectronegativity":721,"Pd":722,"ebye":723,"near":724,"Ġlinear":725,"ĠAs":726,"As":727,"ix":728,"ture":729,"Ġmix":730,"Ġmixture":731,"ĠTa":732,"lene":733,"Ġover":734,"Ġcom":735,"her":736,"Ġby":737,"ant":738,"Te":739,"Ġpos":740,"ĠSr":741,"ĠZn":742,"80":743,"us":744,"ĠRh":745,"ylene":746,"air":747,"Ġtriple":748,"Ġ4":749,"Ġcons":750,"Ti":751,"onding":752,"Ġpair":753,"ula":754,"Ġformula":755,"ĠDebye":756,"Ġhybridized":757,"Ġma":758,"ndic":759,"ĠSb":760,"Ġres":761,"ff":762,"Ġdiff":763,"ĠW":764,"Ġinteraction":765,"Ġpi":766,"Ġbo":767,"ific":768,"Ġsigma":769,"cet":770,"agonal":771,"anar":772,"Ġbe":773,"Ġconsist":774,"10":775,"Ġdiffere":776,"ĠCo":777,"Pt":778,"mol":779,"ĠGe":780,"ul":781,"ĠSn":782,"CHO":783,"Ġlone":784,"low":785,"ses":786,"Ni":787,"Ġtil":788,"Ġtilt":789,"Ġno":790,"Ga":791,"Ġposit":792,"Ġarou":793,"Ġaround":794,"Ġab":795,"ĠÏ":796,"ĠK":797,"Ġcarbonyl":798,"ther":799,"Ġ6":800,"ively":801,"ĠAg":802,"ĠCr":803,"Ġhave":804,"Ġnegat":805,"Ġpyramids":806,"ĠFe":807,"Ġoverla":808,"se":809,"Sb":810,"Ġacet":811,"Ġindic":812,"mall":813,"Ġsmall":814,"Ġbri":815,"dge":816,"Ġbridge":817,"Ġgly":818,"anol":819,"ctahedral":820,"Ġhybridization":821,"Ġ180":822,"Ġother":823,"Ġdo":824,"Ġ5":825,"Ġoctahedral":826,"Ġoverlap":827,"Ìħ":828,"vol":829,"Ġinvol":830,"ĠMn":831,"Ġthir":832,"Ġwe":833,"res":834,"ta":835,"teen":836,"Ge":837,"CO":838,"Ġmet":839,"dy":840,"out":841,"Ġabout":842,"ating":843,"nific":844,"Ġsignific":845,"Ġsignificant":846,"Ġdifference":847,"ered":848,"Ġpositive":849,"Ġnegative":850,"Ġface":851,"ke":852,"12":853,"uble":854,"Ġthird":855,"is":856,"Zn":857,"ĠAu":858,"Sn":859,"cent":860,"Ġbody":861,"centered":862,"roxy":863,"Over":864,"Overall":865,"ven":866,"ollow":867,"OHCH":868,"Ġformed":869,"Rh":870,"09":871,"Cu":872,"Ġ120":873,"Ġplanar":874,"bonding":875,"strom":876,"cc":877,"Ġ109":878,"up":879,"stroms":880,"Ġresul":881,"Ġresult":882,"dical":883,"Ġradical":884,"Ġdouble":885,"NH":886,"Ġbip":887,"Ġ11":888,"Ġinvolv":889,"Ġwhe":890,"Ġweight":891,"Ġnon":892,"ĠNO":893,"col":894,"Ġglycol":895,"erm":896,"ĠRu":897,"Ġsqu":898,"Ġsquare":899,"rib":900,"Ag":901,"oth":902,"ĠBoth":903,"lu":904,"Ġwhere":905,"Ġpro":906,"Ġbipyramids":907,"Mo":908,"Ġseven":909,"tain":910,"Zr":911,"ĠCCH":912,"Ġgroups":913,"ĠIr":914,"ccup":915,"ĠRb":916,"ional":917,"Ġhydroxy":918,"Ġ9":919,"hyl":920,"Ġreact":921,"ĠBi":922,"Ġindicating":923,"oc":924,"Ġ7":925,"like":926,"ĠOH":927,"Hf":928,"lat":929,"Ġrelat":930,"Ġrange":931,"ers":932,"ngstroms":933,"Ġrelatively":934,"ĠÏĥ":935,"ĠE":936,"54":937,"Ġtetrahedral":938,"pa":939,"Ġhe":940,"Ġpres":941,"ribut":942,"oxygen":943,"OCH":944,"ĠPb":945,"Ġme":946,"ide":947,"hyd":948,"Ġsy":949,"bic":950,"hom":951,"orhom":952,"thorhom":953,"thorhombic":954,"ire":955,"43":956,"ari":957,"pt":958,"alence":959,"sed":960,"Ġorthorhombic":961,"Ġten":962,"67":963,"ĠCd":964,"ine":965,"33":966,"11":967,"als":968,"his":969,"ĠThis":970,"id":971,"ence":972,"Au":973,"zero":974,"Ġpent":975,"Ġpentagonal":976,"NO":977,"ha":978,"Ġoccup":979,"96":980,"ĠAngstroms":981,"Ġcontain":982,"Ġcontains":983,"ite":984,"Ġconsists":985,"am":986,"Ġunpa":987,"ired":988,"Ġunpaired":989,"Ġvalence":990,"carbon":991,"Ġcompo":992,"08":993,"07":994,"Ġvan":995,"ĠNH":996,"aals":997,"Ġder":998,"ĠWaals":999,"Ġmethyl":1000,"bridiz":1001,"hybridiz":1002,"hybridized":1003,"ape":1004,"Ġshape":1005,"Ġconsisting":1006,"Ġany":1007,"ption":1008,"42":1009,"ig":1010,"Ġelectronic":1011,"Co":1012,"),":1013,"hydrogen":1014,"Ġpairs":1015,"xagonal":1016,"Ġhexagonal":1017,"Ġzero":1018,"um":1019,"Ru":1020,"69":1021,"ĠCl":1022,"Ġtetragonal":1023,"Ġ8":1024,"Ir":1025,"50":1026,"Ġresulting":1027,"Ġpolarity":1028,"ined":1029,"ĠTl":1030,"Ġadsor":1031,"Ġadsorption":1032,"rises":1033,"16":1034,"ented":1035,"ĠEth":1036,"Ġreaction":1037,"Ġreactions":1038,"etr":1039,"mmetr":1040,"Ġhollow":1041,"53":1042,"per":1043,"Ġant":1044,"ies":1045,"war":1046,"Ġtowar":1047,"Ġtowards":1048,"Nb":1049,"rough":1050,"em":1051,"Ġpartic":1052,"Ġinf":1053,"Ta":1054,"05":1055,"85":1056,"Ġhydroxyl":1057,"ens":1058,"Ġinteractions":1059,"rect":1060,"Ġdirect":1061,"ĠOCH":1062,"ble":1063,"Ġfourth":1064,"Ġethanol":1065,"Ġarises":1066,"Ca":1067,"ip":1068,"Ġdet":1069,"Ġreactivity":1070,"ĠCs":1071,"Ġanti":1072,"Bi":1073,"Cd":1074,"Ġforms":1075,"Sc":1076,"55":1077,"Cl":1078,"ĠTc":1079,"ĠRe":1080,"22":1081,"Ġinvolves":1082,"ĠHg":1083,"Ġunhybridized":1084,"Ġst":1085,"Ġnine":1086,"nic":1087,"linic":1088,"Ġsli":1089,"ght":1090,"Ġslight":1091,"COH":1092,"Pb":1093,"Ġthrough":1094,"ular":1095,"15":1096,"uc":1097,"lecular":1098,"ding":1099,"Ġparticip":1100,"Ġparticipate":1101,"Ġdirection":1102,"der":1103,"21":1104,"Ġex":1105,"Ġforming":1106,"Ġne":1107,"Ġsixteen":1108,"88":1109,"Ġmean":1110,"Ġmak":1111,"edi":1112,"Na":1113,"dius":1114,"Ġradius":1115,"rbital":1116,"Ġfourteen":1117,"47":1118,"Ġpm":1119,"Ġmore":1120,"Ġacetylene":1121,"71":1122,"Ġmay":1123,"ĠCOCH":1124,"Ġcen":1125,"tral":1126,"Ġcentral":1127,"as":1128,"ĠÏĢ":1129,"Ġori":1130,"Ġoriented":1131,"ied":1132,"Ġterm":1133,"Ġterms":1134,"Ġshe":1135,"ĠF":1136,"Ġimp":1137,"ĠOs":1138,"Ġsymmetr":1139,"86":1140,"Ġvari":1141,"Ġnot":1142,"ermined":1143,"Ġdetermined":1144,"qual":1145,"aus":1146,"alde":1147,"hyde":1148,"aldehyde":1149,"und":1150,"Ġpresence":1151,"Cr":1152,"orm":1153,"06":1154,"orbital":1155,"clu":1156,"Ġinclu":1157,"Ġdistribut":1158,"Ġthese":1159,"Ġwate":1160,"Ġwater":1161,"52":1162,"ous":1163,"Â°,":1164,"Ġcomb":1165,"mmm":1166,"Ġmon":1167,"40":1168,"rop":1169,"Ġrema":1170,"ining":1171,"Ġremaining":1172,"oclinic":1173,"Ġmonoclinic":1174,"ental":1175,"Ġantibonding":1176,"ometers":1177,"CCH":1178,"oxy":1179,"lanar":1180,"planar":1181,"Ġsharing":1182,"yan":1183,"Ġhigh":1184,"02":1185,"un":1186,"Ġinteract":1187,"Hg":1188,"Ġfollow":1189,"Ġethylene":1190,"Ġatomic":1191,"Mn":1192,"Ġmolecules":1193,"Ġout":1194,"Sr":1195,"23":1196,"ortant":1197,"Ġimportant":1198,"Ġvarious":1199,"ipole":1200,"ec":1201,"Ġspec":1202,"gn":1203,"Ġar":1204,"Ġnet":1205,"Ġsymmetrical":1206,"Ġboth":1207,"omic":1208,"atomic":1209,"âģº,":1210,"62":1211,"57":1212,"89":1213,"Ġincluding":1214,"Ġoccupy":1215,"Ġmaking":1216,"46":1217,"Ġhig":1218,"Ġelectronegative":1219,"6âĤĥ":1220,"Ġslightly":1221,"93":1222,"anedi":1223,"âĤĩ":1224,"66":1225,"74":1226,"Ġfif":1227,"gan":1228,"Ġorgan":1229,"Ġorganic":1230,"82":1231,"Ġethoxy":1232,"ame":1233,"Ġsheet":1234,"ge":1235,"Ġstron":1236,"Ġstrong":1237,"iz":1238,"mens":1239,"dimens":1240,"dimensional":1241,"Ġper":1242,"Ġcompound":1243,"dd":1244,"âĤĢ":1245,"83":1246,"Tl":1247,"70":1248,"ĠCHOH":1249,"65":1250,"Ġinform":1251,"Ġinformation":1252,"75":1253,"19":1254,"ving":1255,"tribut":1256,"Ġcontribut":1257,"âĤģâĤĢ":1258,"Ġproces":1259,"ium":1260,"25":1261,"ary":1262,"ates":1263,"Ġindicates":1264,"Ġhaving":1265,"cel":1266,"Ġcancel":1267,"Ġused":1268,"imental":1269,"perimental":1270,"Ġexperimental":1271,"nol":1272,"ynol":1273,"'s":1274,"45":1275,"79":1276,"Ïĥ":1277,"Ġsurfaces":1278,"Ġcomposed":1279,"73":1280,"ives":1281,"Ġgives":1282,"ddit":1283,"Ġinvolved":1284,"rang":1285,"Ġarrang":1286,"Ġwid":1287,"Ġwidth":1288,"ated":1289,"Ġ104":1290,"81":1291,"Prop":1292,"Propanol":1293,"ature":1294,"Ġallow":1295,"68":1296,"Ġsince":1297,"anediol":1298,"Ġcharged":1299,"Orbital":1300,"Ġdistribution":1301,"stem":1302,"Ġsystem":1303,"ox":1304,"oxal":1305,"Ġsame":1306,"Ġcyan":1307,"ĠCCO":1308,"Ġfifth":1309,"ot":1310,"ĠFm":1311,"Os":1312,"Ġval":1313,"rim":1314,"ĠPm":1315,"Ġ-":1316,"Ġsuc":1317,"Ġsuch":1318,"18":1319,"24":1320,"ination":1321,"Ġcombination":1322,"Ġde":1323,"ĠTiTi":1324,"ĠEthylene":1325,"ell":1326,"60":1327,"Ġpresent":1328,"97":1329,"Ġresults":1330,"fig":1331,"uration":1332,"Ġconfig":1333,"Ġconfiguration":1334,"ĠIts":1335,"Ġbec":1336,"MO":1337,"eth":1338,"etic":1339,"gnetic":1340,"icometers":1341,"Ġprim":1342,"arily":1343,"Ġprimarily":1344,"64":1345,"nder":1346,"Ġunder":1347,"ĠL":1348,"par":1349,"Ġsepar":1350,"Ġseparation":1351,"Ġwithin":1352,"mmc":1353,"Tc":1354,"ĠCHCH":1355,"Re":1356,"04":1357,"Ġhighly":1358,"59":1359,"51":1360,"77":1361,"Ġprocesses":1362,"Ġsever":1363,"Ġseveral":1364,"34":1365,"Ġacetyl":1366,"78":1367,"Ġnature":1368,"Ġpartially":1369,"56":1370,"OCHO":1371,"Ġrep":1372,"mo":1373,"ÏĢ":1374,"ement":1375,"mc":1376,"Ġ(-":1377,"Ġcar":1378,"Ġposses":1379,"Ġoverall":1380,"ons":1381,"72":1382,"int":1383,"84":1384,"ethanediol":1385,"14":1386,"Ġarrangement":1387,"Ġtheor":1388,"pendic":1389,"Ġperpendic":1390,"Ġperpendicular":1391,"76":1392,"Ġtwent":1393,"yramid":1394,"nequal":1395,"Ġunequal":1396,"29":1397,"58":1398,"sing":1399,"Ġref":1400,"Ġmoder":1401,"Ġoccupied":1402,"Ġglyoxal":1403,"Ġforces":1404,"ĠPn":1405,"ĠU":1406,"âĤī":1407,"Ġtwenty":1408,"41":1409,"ĠOHNH":1410,"acet":1411,"ĠAddit":1412,"ionally":1413,"Ġmeans":1414,"ĠAdditionally":1415,"Ġcomm":1416,"Ġwell":1417,"ĠCHOHCH":1418,"Ġend":1419,"Ġ62":1420,"ĠCOHCH":1421,"edge":1422,"Ġedgeedge":1423,"nitrogen":1424,"ĠCOH":1425,"ĠCOHCHO":1426,"13":1427,"ties":1428,"Ġproper":1429,"Ġproperties":1430,"44":1431,"ities":1432,"Ġcyano":1433,"âģµ":1434,"Ġreactive":1435,"Ġmake":1436,"ized":1437,"Ġcatalysts":1438,"Ġcharges":1439,"tal":1440,"Ġtotal":1441,"ment":1442,"Ġthere":1443,"49":1444,"48":1445,"ible":1446,"pons":1447,"Ġrespons":1448,"Ġresponsible":1449,"Ġpicometers":1450,"Ġacetate":1451,"Ġ107":1452,"ause":1453,"Ġbecause":1454,"Ġfun":1455,"ctional":1456,"Ġfunctional":1457,"cataly":1458,"catalyst":1459,"Ġinflu":1460,"63":1461,"Ġmeaning":1462,"hol":1463,"cohol":1464,"Ġalcohol":1465,"ĠThese":1466,"Ġmoments":1467,"Ġsta":1468,"ĠCCHO":1469,"90":1470,"Ġethynol":1471,"oo":1472,"Ġsystems":1473,"ilic":1474,"aw":1475,"saw":1476,"Ġsee":1477,"ĠCN":1478,"Ġhigher":1479,"Ġeighteen":1480,"hys":1481,"hest":1482,"illed":1483,"Ġrepres":1484,"Ġ12":1485,"Ġthan":1486,"61":1487,"92":1488,"mcm":1489,"Ġbeing":1490,"Ġground":1491,"Ġstate":1492,"ilicide":1493,"ped":1494,"sha":1495,"shaped":1496,"ions":1497,"Rb":1498,"ues":1499,"Ġvalues":1500,"ived":1501,"derived":1502,"Ġdiatomic":1503,"87":1504,"Bond":1505,"Bonding":1506,"Dipole":1507,"Molecular":1508,"Ġmeas":1509,"coplanar":1510,"Ġdepe":1511,"Ġdia":1512,"ĠAlTi":1513,"los":1514,"Ġclos":1515,"ĠPnma":1516,"ane":1517,"Ġind":1518,"CHOH":1519,"ations":1520,"tac":1521,"Ġattac":1522,"Ġattached":1523,"oint":1524,"Ġpoint":1525,"polar":1526,"Ġnonpolar":1527,"Ġrefers":1528,"Ġcontributes":1529,"COHCOH":1530,"91":1531,"Ġdifferent":1532,"Ġsu":1533,"dj":1534,"Ġadj":1535,"acent":1536,"Ġadjacent":1537,"ust":1538,"Ġsixth":1539,"Ġen":1540,"32":1541,"Ġformation":1542,"Ġspecies":1543,"Ġnear":1544,"ial":1545,"ci":1546,"Ġsci":1547,"Ġshared":1548,"ĠTiSe":1549,"Ġsol":1550,"acetylene":1551,"Ġcaus":1552,"36":1553,"99":1554,"01":1555,"Ġj":1556,"ĠEthanol":1557,"Ġspecific":1558,"ran":1559,"Ġdiam":1560,"Ġtilted":1561,"Ġtheory":1562,"Ġbent":1563,"95":1564,"bond":1565,"erv":1566,"Ġinfluence":1567,"35":1568,"Ġ44":1569,"Ġmoderate":1570,"eter":1571,"Ġdiameter":1572,"Ġequal":1573,"Ġpyramid":1574,"Ġformate":1575,"eus":1576,"ler":1577,"eusler":1578,"Ġca":1579,"ĠUran":1580,"ĠUranium":1581,"Ġinvolve":1582,"Ġfollowing":1583,"Ġide":1584,"Ġideal":1585,"37":1586,"ama":1587,"Ġparama":1588,"Ġparamagnetic":1589,"ĠSilicide":1590,"94":1591,"face":1592,"Ġfaceface":1593,"Ġ16":1594,"Ġcarri":1595,"xime":1596,"ĠCOHCHOH":1597,"ĠNNO":1598,"ance":1599,"Ġsheets":1600,"Ġcommon":1601,"ak":1602,"Ġweak":1603,"Ġstable":1604,"ility":1605,"Ġability":1606,"ĠCOCHO":1607,"Ġfollows":1608,"2âĤģ":1609,"ood":1610,"Ġ111":1611,"ĠOrbital":1612,"Ġshares":1613,"ĠDipole":1614,"ĠBond":1615,"ĠBonding":1616,"ĠMolecular":1617,"Ġcre":1618,"ngular":1619,"ctangular":1620,"Ġrectangular":1621,"Ġcomple":1622,"COHCH":1623,"Ġphys":1624,"âī":1625,"âī¡":1626,"Ġmeasure":1627,"ĠHeusler":1628,"zine":1629,"razine":1630,"Ġhydrazine":1631,"Ġrepresent":1632,"ew":1633,"ethyl":1634,"enot":1635,"Ġdenot":1636,"Ġdenotes":1637,"Ġangstroms":1638,"27":1639,"26":1640,"Ġpossesses":1641,"Ġqu":1642,"ene":1643,"zene":1644,"Ġdiazene":1645,"17":1646,"Ġthey":1647,"dent":1648,"Ġident":1649,"Ġunderst":1650,"Ġidentical":1651,"98":1652,"mine":1653,"Ġ32":1654,"Ġpointing":1655,"Ġtriatomic":1656,"vi":1657,"Ġdepending":1658,"ll":1659,"most":1660,"ĠAcet":1661,"015":1662,"Ġ116":1663,"Ġpositively":1664,"Ġnegatively":1665,"ric":1666,"Ġvary":1667,"cted":1668,"nected":1669,"Ġconnected":1670,"30":1671,"38":1672,"Ġtyp":1673,"Ġdens":1674,"Ġdensity":1675,"Ġbeta":1676,"Ġmeth":1677,"Ġattr":1678,"acted":1679,"Ġattracted":1680,"ymmetr":1681,"Ġasymmetr":1682,"Ġasymmetric":1683,"bor":1684,"Ġstre":1685,"Ġpul":1686,"Ġman":1687,"Ġmany":1688,"ou":1689,"you":1690,"Ġyou":1691,"ruc":1692,"Ġcruc":1693,"Ġcrucial":1694,"est":1695,"pha":1696,"Ġalpha":1697,"corner":1698,"Ġcornercorner":1699,"Ġhydroxyacetylene":1700,"Ġtriplet":1701,"to":1702,"Ġonto":1703,"CHOHCH":1704,"31":1705,"28":1706,"Ġthis":1707,"Ġmetal":1708,"00":1709,"occup":1710,"Ġunoccup":1711,"Ġunoccupied":1712,"Ġ14":1713,"120":1714,"Ġsimp":1715,"Ġsimple":1716,"vir":1717,"onment":1718,"Ġstu":1719,"Ġenvir":1720,"Ġenvironment":1721,"Ġ60":1722,"alized":1723,"ocalized":1724,"39":1725,"stly":1726,"four":1727,"ock":1728,"Ġ110":1729,"Ġcal":1730,"one":1731,"CHCH":1732,"Ġ121":1733,"ighbor":1734,"Ġusing":1735,"Ġneighbor":1736,"Ġneighboring":1737,"ever":1738,"ĠHow":1739,"ĠHowever":1740,"leven":1741,"Ġeleven":1742,"HO":1743,"Ġhighest":1744,"HOMO":1745,"Ġ74":1746,"ically":1747,"Ġplane":1748,"entific":1749,"Ġscientific":1750,"arby":1751,"Ġnearby":1752,"Ġjust":1753,"ĠVS":1754,"Ġver":1755,"elf":1756,"Ġitself":1757,"Ġ58":1758,"Ġtheir":1759,"ay":1760,"Ġro":1761,"Ġplay":1762,"Ġrole":1763,"anometers":1764,"Ġnanometers":1765,"Ġsurrou":1766,"Ġsurrounding":1767,"ten":1768,"Ġoften":1769,"Ġlow":1770,"ĠCHCHO":1771,"Ġdipoles":1772,"ctively":1773,"pectively":1774,"Ġpolarities":1775,"Ġrespectively":1776,"03":1777,"These":1778,"Ġoverlaps":1779,"Ġseventh":1780,"Ġbeen":1781,"erg":1782,"Ġexperimentally":1783,"go":1784,"Ġundergo":1785,"medi":1786,"Ġsub":1787,"Ġintermedi":1788,"Ġintermediate":1789,"Ġdistributed":1790,"Ġcha":1791,"Ġchang":1792,"ride":1793,"Cs":1794,"Ġacetaldehyde":1795,"av":1796,"Ġgive":1797,"Ġhydroxyla":1798,"Ġcond":1799,"itions":1800,"Ġconditions":1801,"Ġcarries":1802,"Ġox":1803,"Ġdebye":1804,"Ġ119":1805,"*(":1806,"âģ°":1807,"110":1808,"Ġcausing":1809,"Ġfree":1810,"inyl":1811,"Ġvinyl":1812,"Ġsingly":1813,"âģ¶":1814,"Ġmain":1815,"ĠCmcm":1816,"Ġthem":1817,"Ġcovalently":1818,"sat":1819,"urated":1820,"Ġunsat":1821,"Ġunsaturated":1822,"Ġuse":1823,"ergy":1824,"Ġdoes":1825,"nds":1826,"Ġfilled":1827,"CN":1828,"uent":1829,"ituent":1830,"stituent":1831,"Ġconstituent":1832,"ccur":1833,"Ġglycolaldehyde":1834,"Ġclose":1835,"aur":1836,"icup":1837,"ĠTetra":1838,"ĠEach":1839,"auricup":1840,"ĠTetraauricup":1841,"ĠTetraauricupride":1842,"Ġintermo":1843,"Ġintermolecular":1844,"Ġx":1845,"iel":1846,"Ġfiel":1847,"Ġfields":1848,"Ġelectr":1849,"Ġmakes":1850,"ĠAlAl":1851,"ĠCuCu":1852,"hydroxy":1853,"Ġonly":1854,"mmary":1855,"Ġsummary":1856,"Ġmeasured":1857,"Ġstrength":1858,"vent":1859,"Ġnit":1860,"Ġphysical":1861,"Ġhydroxylamine":1862,"filled":1863,"ram":1864,"its":1865,"Ġunits":1866,"dipole":1867,"hase":1868,"Ġconsid":1869,"Ġallows":1870,"Ġclu":1871,"Ġclust":1872,"Ġ106":1873,"ls":1874,"olum":1875,"Ġvolum":1876,"COCH":1877,"Ġpulls":1878,"Ġvolume":1879,"Ġmagnetic":1880,"Ġtetrahedr":1881,"Ġtetrahedron":1882,"ĠHfHf":1883,"istry":1884,"Ġbut":1885,"ĠZnZn":1886,"Ġlar":1887,"Ġlarge":1888,"sion":1889,"ulsion":1890,"bs":1891,"Ġobs":1892,"Ġobserv":1893,"methyl":1894,"ore":1895,"ĠTiS":1896,"other":1897,"Ġanother":1898,"prop":1899,"led":1900,"Ġcer":1901,"Ġcertain":1902,"luor":1903,"ĠCaN":1904,"Ġcloser":1905,"Ġact":1906,"vide":1907,"Ġprovide":1908,"ponding":1909,"Ġcor":1910,"ĠOxime":1911,"Â°),":1912,"responding":1913,"ĠAcetaldehyde":1914,"Ġcorresponding":1915,"Ġquite":1916,"ĠCHOCHO":1917,"Ġinteracts":1918,"the":1919,"then":1920,"Ġcreating":1921,"Ġsoluble":1922,"Ġsolvent":1923,"Ġsolvents":1924,"Ġwil":1925,"Ġbeha":1926,"vior":1927,"Ġwill":1928,"Ġbehavior":1929,"uter":1930,"Ġouter":1931,"Ġshell":1932,"Ġoutermost":1933,"Ġgas":1934,"get":1935,"Ġtoget":1936,"Ġtogether":1937,"Ġeigh":1938,"Ġeighth":1939,"Ġ115":1940,"ibit":1941,"lock":1942,"Ġtric":1943,"Ġtriclinic":1944,"nit":1945,"Ġgen":1946,"erating":1947,"Ġgenerating":1948,"Ġmethanol":1949,"hibit":1950,"Ġexhibit":1951,"Ġcombined":1952,"Ġdel":1953,"rite":1954,"rying":1955,"Ġcarrying":1956,"ĠAgAg":1957,"Ġinvolving":1958,"form":1959,"Ġperform":1960,"Ġperformance":1961,"ndid":1962,"Ġgood":1963,"Ġcandid":1964,"Ġcandidate":1965,"NN":1966,"thest":1967,"arthest":1968,"Ġfarthest":1969,"ĠNaNa":1970,"ĠSbS":1971,"121":1972,"Ġq":1973,"Ġcapa":1974,"Ġba":1975,"ĠOHCH":1976,"Â°).":1977,"Ġ49":1978,"118":1979,"Ġdelocalized":1980,"Eth":1981,"Ethylene":1982,"ĠTiAl":1983,"122":1984,"Ġ117":1985,"Ġ55":1986,"CHOCH":1987,"ĠDeby":1988,"ĠDebyes":1989,"onance":1990,"Ġresonance":1991,"tical":1992,"oretical":1993,"ĠNiNi":1994,"Ġopp":1995,"osite":1996,"Ġopposite":1997,"ads":1998,"Ġleads":1999,"cce":2000,"cum":2001,"uil":2002,"Ġblock":2003,"Ġbuil":2004,"Ġserv":2005,"Ġfund":2006,"ivities":2007,"Ġelectronegativities":2008,"Ġdocum":2009,"amental":2010,"Ġunderstood":2011,"01588":2012,"Ġbuilding":2013,"Ġserves":2014,"Ġfundamental":2015,"Ġdocumented":2016,"anding":2017,"cul":2018,"luct":2019,"uate":2020,"Ġtheoretical":2021,"Ġfluct":2022,"Ġmostly":2023,"Ġdioxygen":2024,"Ġchemically":2025,"Ġhence":2026,"idated":2027,"Ġnote":2028,"Ġvalidated":2029,"Ġunderstanding":2030,"Ġstudy":2031,"Ġcalcul":2032,"Ġobservations":2033,"Ġfluctuate":2034,"Ġcalculations":2035,"tro":2036,"atic":2037,"static":2038,"Ġelectro":2039,"Ġelectrostatic":2040,"LU":2041,"Ġlowest":2042,"LUMO":2043,"ĠCrS":2044,"Ġacce":2045,"Ġwide":2046,"pted":2047,"unity":2048,"Ġcommunity":2049,"Ġaccepted":2050,"Ġwidely":2051,"Ġdef":2052,"nces":2053,"Ġdifferences":2054,"oxime":2055,"dioxime":2056,"Ġdimethyl":2057,"Ġdimethyldioxime":2058,"uce":2059,"Ġparticular":2060,"Ġcontributing":2061,"Ġthereby":2062,"Ġinduce":2063,"Ġtypically":2064,"Ġvery":2065,"ĠZrZr":2066,"ĠNiTa":2067,"bd":2068,"lybd":2069,"ĠMolybd":2070,"ĠMolybden":2071,"Ġbipyramid":2072,"955":2073,"Ġtypes":2074,"nal":2075,"Ġshow":2076,"ĠAlHf":2077,"ĠScSc":2078,"ĠNiSe":2079,"Ġcauses":2080,"Ġexhibits":2081,"Ġ46":2082,"ĠReRe":2083,"Ġcreate":2084,"Ġ42":2085,"Ġmoderately":2086,"ĠCuS":2087,"ty":2088,"Ġrough":2089,"Ġemp":2090,"Ġroughly":2091,"Ġempty":2092,"VB":2093,"able":2094,"crib":2095,"des":2096,"Ġaddit":2097,"itable":2098,"ĠMO":2099,"Ġtheories":2100,"ĠUsing":2101,"Ġsuitable":2102,"cribed":2103,"described":2104,"Ġaddition":2105,"Ġthirteen":2106,"Ġoccupies":2107,"Ġhybridize":2108,"109":2109,"Ġnitro":2110,"ĠPtPt":2111,"Acet":2112,"iqu":2113,"lel":2114,"allel":2115,"ĠCC":2116,"Ġcarbons":2117,"rial":2118,"Ġparallel":2119,"Ġuniqu":2120,"Ġindust":2121,"Acetylene":2122,"Ġunique":2123,"Ġindustrial":2124,"Ġcent":2125,"Ġcenter":2126,"ĠNiS":2127,"ĠNaSe":2128,"Ġhybrids":2129,"Ġloc":2130,"Ġpositions":2131,"Ġlocated":2132,"ĠAlZr":2133,"Ġelectric":2134,"ĠPdPd":2135,"ĠFeS":2136,"ĠMoSe":2137,"ĠLav":2138,"mu":2139,"duct":2140,"rocarbon":2141,"quent":2142,"Ġhydrocarbon":2143,"hylene":2144,"sequent":2145,"Ġmethylene":2146,"Ġproduct":2147,"Ġcomplex":2148,"Ġsubsequent":2149,"Ġhydrocarbons":2150,"Ġproducts":2151,"Ġpolariz":2152,"Ġpolarization":2153,"Ġoccur":2154,"taining":2155,"1085":2156,"Ġve":2157,"ctor":2158,"antity":2159,"Ġquantity":2160,"Ġvector":2161,"114":2162,"Ġ123":2163,"CHCHO":2164,"Ġcharacterized":2165,"Ġ57":2166,"alf":2167,"Ġhalf":2168,"hydroxyethyl":2169,"ĠMoMo":2170,"Ġoxide":2171,"be":2172,"ual":2173,"Ġset":2174,"Ġsens":2175,"itivity":2176,"ivid":2177,"dies":2178,"Ġprobe":2179,"Ġindivid":2180,"Ġnearly":2181,"Ġscience":2182,"Ġstudies":2183,"Ġchanges":2184,"Ġsets":2185,"Ġsensitivity":2186,"Ġindividual":2187,"nite":2188,"La":2189,"hion":2190,"yne":2191,"Ġfas":2192,"Ġalter":2193,"Ġethyne":2194,"Ġprocess":2195,"Ġchange":2196,"Ġfashion":2197,"ĠCaAs":2198,"ĠLaves":2199,"CCO":2200,"HNO":2201,"dra":2202,"fluor":2203,"wing":2204,"with":2205,"Ġcyanide":2206,"Lastly":2207,"drawing":2208,"fluoride":2209,"withdrawing":2210,"Ġclusters":2211,"Ġethyl":2212,"Ġ114":2213,"Ġwhen":2214,"Ġinteracting":2215,"Ġcancels":2216,"Ġarranged":2217,"Ġundergoes":2218,"adi":2219,"Ġlead":2220,"traction":2221,"Ġwhereas":2222,"Ġrepresented":2223,"Ġenergy":2224,"Ġsubtraction":2225,"Ġconsidered":2226,"nitric":2227,"Ġethen":2228,"Ġalmost":2229,"Ġsymmetric":2230,"Ġethenyl":2231,"Ġphase":2232,"ĠIm":2233,"ĠCarbon":2234,"Debye":2235,"EP":2236,"Valence":2237,"ind":2238,"pers":2239,"pically":2240,"pulsion":2241,"spers":2242,"ypically":2243,"hell":2244,"ondon":2245,"orption":2246,"lectron":2247,"Ġdispers":2248,"ĠShell":2249,"ĠPair":2250,"ĠTypically":2251,"ĠOne":2252,"Ġdegree":2253,"isorption":2254,"ĠElectron":2255,"ĠEthoxy":2256,"Ġdirected":2257,"ĠRepulsion":2258,"uced":2259,"ĠLondon":2260,"Ġdepends":2261,"Ġphysisorption":2262,"Ġcalled":2263,"ĠVSEP":2264,"induced":2265,"Ġdispersion":2266,"ĠVSEPR":2267,"te":2268,"arbide":2269,"*)":2270,"ctive":2271,"Ġdistin":2272,"Ġacetone":2273,"Ġplanarity":2274,"acetone":2275,"Ġdistinctive":2276,"Ġ76":2277,"Ġmethane":2278,"covalent":2279,"COCHO":2280,"Ġcontribute":2281,"Ġpossess":2282,"Ġweaker":2283,"CCHO":2284,"Ġstrongly":2285,"Ġcomplete":2286,"Ġcompletely":2287,"muth":2288,"ĠHa":2289,"ĠNbS":2290,"Ġinclude":2291,"Ġmetals":2292,"ĠCCHOH":2293,"ides":2294,"ĠEthynol":2295,"CCHOH":2296,"Ġoxides":2297,"Ġ30":2298,"cyan":2299,"Ġdiffer":2300,"Ġcarriers":2301,"cyanide":2302,"zed":2303,"energy":2304,"Ġest":2305,"alyzed":2306,"imated":2307,"CHCO":2308,"ĠCHCO":2309,"Ġanalyzed":2310,"Ġstands":2311,"Ġmeasures":2312,"ĠAcetyl":2313,"Ġleading":2314,"Ġestimated":2315,"smuth":2316,"Ġbismuth":2317,"Ġtrifluoride":2318,"con":2319,"Ġheav":2320,"Ġheavy":2321,"Ġnint":2322,"Ġninth":2323,"RC":2324,"boo":2325,"eer":2326,"les":2327,"Ġsour":2328,"revi":2329,"ndboo":2330,"ĠChem":2331,"ĠCRC":2332,"Ġpeer":2333,"ĠPhys":2334,"ournal":2335,"ticles":2336,"ified":2337,"NHNH":2338,"ĠNHNH":2339,"Ġarticles":2340,"Ġjournal":2341,"ewed":2342,"Ġverified":2343,"ĠHandboo":2344,"Ġsources":2345,"reviewed":2346,"ĠChemistry":2347,"ĠPhysics":2348,"ĠHandbook":2349,"nm":2350,"ĠNbSi":2351,"ork":2352,"Ġfram":2353,"ework":2354,"Ġframework":2355,"Ġ75":2356,"Ġpyramidal":2357,"aile":2358,"ĠÃħngstroms":2359,"ĠSin":2360,"ĠHere":2361,"Ġdetaile":2362,"ĠSince":2363,"Ġdetailed":2364,"ĠPdCu":2365,"Ġ71":2366,"233":2367,"ĠTiSi":2368,"026":2369,"gram":2370,"Ġent":2371,"ĠNN":2372,"ĠNNH":2373,"Ġlocalized":2374,"Ġfifteen":2375,"Ġdiagram":2376,"Ġentire":2377,"ĠInS":2378,"ĠAlTa":2379,"agn":2380,"esium":2381,"ĠMagn":2382,"ĠMagnesium":2383,"ĠNCa":2384,"onating":2385,"Ġdonating":2386,"ĠLew":2387,"Ġcapable":2388,"Ġbase":2389,"ĠLewis":2390,"Ġ73":2391,"ĠPP":2392,"116":2393,"Ġformaldehyde":2394,"ain":2395,"cy":2396,"ien":2397,"ome":2398,"omain":2399,"Ġcm":2400,"icien":2401,"Ġ143":2402,"Ġ152":2403,"ĠIso":2404,"Ġdomain":2405,"Ġbecome":2406,"Ġrepresents":2407,"propyl":2408,"Ġdeficien":2409,"ĠIsopropyl":2410,"Ġdomains":2411,"Ġdeficiency":2412,"420":2413,"ĠAuAg":2414,"281":2415,"ĠAlNi":2416,"472":2417,"ĠSY":2418,"ĠNiAl":2419,"Reg":2420,"arding":2421,"Ġchemistry":2422,"Regarding":2423,"ĠInSe":2424,"kite":2425,"Ġparticipates":2426,"NNH":2427,"yd":2428,"Un":2429,"adsorbate":2430,"fort":2431,"not":2432,"ring":2433,"sist":2434,"Ġ\"":2435,"Ġaccur":2436,"erring":2437,"quest":2438,"ĠIf":2439,"Ġhapp":2440,"Ġname":2441,"Ġrequest":2442,"Ġassist":2443,"Ġcannot":2444,"ĠNONH":2445,"NONH":2446,"unately":2447,"Ġreferring":2448,"Unfort":2449,"Ġaccurate":2450,"Ġhappy":2451,"Ġrequested":2452,"Unfortunately":2453,"prises":2454,"uring":2455,"Ġcomprises":2456,"Ġmeasuring":2457,"lic":2458,"Ġisoc":2459,"Ġmove":2460,"analdehyde":2461,"Ġreadi":2462,"COHCHO":2463,"Ġimplic":2464,"Ġvaries":2465,"yanate":2466,"hydroxyprop":2467,"Ġisocyanate":2468,"Ġmovement":2469,"Ġreadily":2470,"Ġimplications":2471,"hydroxypropanaldehyde":2472,"gation":2473,"ju":2474,"lyoxal":2475,"ĠGlyoxal":2476,"Ġconju":2477,"Ġup":2478,"Ġethanedi":2479,"Ġconjugation":2480,"Ġethanedial":2481,"ĠNiAs":2482,"ences":2483,"ermine":2484,"Ġhow":2485,"Ġdetermine":2486,"Ġinfluences":2487,"Ġconsider":2488,"ĠPtIn":2489,"ĠTaNi":2490,"ONH":2491,"picometers":2492,"also":2493,"ĠCm":2494,"Ġ142":2495,"pping":2496,"ĠONH":2497,"Ġoverlapping":2498,"Hyd":2499,"pynol":2500,"ĠĠĊ":2501,"ĠPdTl":2502,"roxyacetylene":2503,"Ġpropynol":2504,"Hydroxyacetylene":2505,"ĠMnAs":2506,"Ġlower":2507,"Ġ150":2508,"ĠNaS":2509,"Ġ48":2510,"Ġcluster":2511,"Ġpot":2512,"ential":2513,"ĠDue":2514,"Ġwherein":2515,"Ġpossessing":2516,"mentary":2517,"Ġcommonly":2518,"Ġcomplementary":2519,"Ġpotential":2520,"pla":2521,"Ġali":2522,"Ġ47":2523,"COOCH":2524,"OCHCH":2525,"ĠOCHCH":2526,"Ġexpla":2527,"gning":2528,"Ġaligning":2529,"Ġexplained":2530,"ĠZnS":2531,"ĠAgCd":2532,"ĠZrSi":2533,"sure":2534,"Ġall":2535,"Ġethanediol":2536,"Ġom":2537,"ega":2538,"Ġomega":2539,"ĠNiP":2540,"Ġmin":2541,"icip":2542,"imiz":2543,"Ġanticip":2544,"Ġrepulsion":2545,"Ġelectrical":2546,"Ġminimiz":2547,"Ġanticipation":2548,"Ġminimizing":2549,"ĠCrTe":2550,"ĠDis":2551,"ĠPhase":2552,"ĠTaS":2553,"ĠCarbide":2554,"ĠPdBi":2555,"âĤģâĤģ":2556,"alite":2557,"pper":2558,"ĠScSb":2559,"alt":2560,"ĠSalt":2561,"ĠHalite":2562,"ĠRock":2563,"ĠCopper":2564,"ĠMolybdenite":2565,"verite":2566,"ĠDisilicide":2567,"4âĤĤ":2568,"ĠCuSe":2569,"1216":2570,"Ġtenth":2571,"Ġpressure":2572,"098":2573,"CHCHOH":2574,"ĠCHCHOH":2575,"tun":2576,"ĠCotun":2577,"ĠCotunnite":2578,"angstroms":2579,"ked":2580,"nked":2581,"Ġlinked":2582,"107":2583,"1183":2584,"Ġrepresenting":2585,"Ġpulled":2586,"Ġcorrespondingly":2587,"ung":2588,"sten":2589,"ĠTung":2590,"ĠTungsten":2591,"ĠSbPt":2592,"ĠPtSb":2593,"erature":2594,"mperature":2595,"ĠTcTc":2596,"ĠMoNi":2597,"1186":2598,"ĠGaNb":2599,"emperature":2600,"Ġari":2601,"Ġtemperature":2602,"react":2603,"Ġunreact":2604,"Ġcompounds":2605,"containing":2606,"Ġpressures":2607,"Ġarise":2608,"Ġtemperatures":2609,"Ġunreactive":2610,"ĠGaTi":2611,"ĠYS":2612,"Ġ50":2613,"ĠMoS":2614,"ĠCHCOH":2615,"ĠHex":2616,"ĠHexagonal":2617,"Ġ13":2618,"ĠTlPd":2619,"ĠFluor":2620,"ĠFluorite":2621,"Ġrib":2622,"Ġribb":2623,"NNCH":2624,"-),":2625,"ean":2626,"hile":2627,"while":2628,"ngthen":2629,"Ġprom":2630,"Ġdiol":2631,"ĠMean":2632,"ĠVSi":2633,"Orbitally":2634,"oting":2635,"Ġstrengthen":2636,"Ġactivity":2637,"Ġpromoting":2638,"ĠMeanwhile":2639,"yrite":2640,"ĠCoP":2641,"ĠAgZn":2642,"ĠIrIr":2643,"ĠCoCo":2644,"nmm":2645,"ĠHY":2646,"ĠRhV":2647,"196":2648,"025":2649,"452":2650,"ĠCuAl":2651,"ĠInSc":2652,"1220":2653,"ubic":2654,"ĠSrAs":2655,"ĠNaTe":2656,"ĠYY":2657,"ĠGaZr":2658,"1079":2659,"-).":2660,"bil":2661,"ithin":2662,"ĠWithin":2663,"COO":2664,"Ġ90":2665,"Ġcapabil":2666,"Ġcapabilities":2667,"There":2668,"OHNH":2669,"Ġ96":2670,"Ġbased":2671,"ĠNbGe":2672,"AX":2673,"ĠMAX":2674,"ĠGaS":2675,"ĠFeZr":2676,"itan":2677,"ĠTitan":2678,"ĠTitanium":2679,"ĠCoGe":2680,"ĠGaHf":2681,"ĠNHf":2682,"ĠCrZr":2683,"Ġcentralized":2684,"COHCHOH":2685,"ĠRhSi":2686,"Ġ51":2687,"ased":2688,"based":2689,"rit":2690,"syl":2691,"omer":2692,"Ġisomer":2693,"ĠHence":2694,"Ġnitrite":2695,"nitrit":2696,"Ġnitrosyl":2697,"nitrito":2698,"ĠImmm":2699,"ĠCrSe":2700,"ĠFeAs":2701,"102":2702,"ĠPtTi":2703,"ĠAlSc":2704,"gions":2705,"Ġregions":2706,"Ġcharacteristic":2707,"Ġcombine":2708,"ĠVRh":2709,"ĠTlTl":2710,"ĠNiTe":2711,"Ġion":2712,"omal":2713,"Ġanion":2714,"Ġanomal":2715,"Ġanomalous":2716,"ĠMoAl":2717,"Ġ45":2718,"ĠScAs":2719,"ĠPnnm":2720,"ĠPdHg":2721,"ĠNaAs":2722,"569":2723,"ĠHCa":2724,"ĠAlCu":2725,"101":2726,"ĠKK":2727,"ĠPdMo":2728,"ĠCrP":2729,"ĠSrN":2730,"âģ»,":2731,"ĠHTi":2732,"ĠSnZr":2733,"ĠNiNb":2734,"Ġeleventh":2735,"ĠInTi":2736,"ĠMolybdenum":2737,"ĠSp":2738,"ĠPdNb":2739,"ĠHfAl":2740,"ĠFeP":2741,"ĠBiSe":2742,"ĠCdCd":2743,"ĠPdZn":2744,"ĠAsAs":2745,"ĠCmmm":2746,"ĠInZr":2747,"ĠBiS":2748,"ĠNiGa":2749,"206":2750,"ĠPbS":2751,"ĠTiPt":2752,"ĠRuRu":2753,"ĠFd":2754,"red":2755,"ĠCdAs":2756,"sw":2757,"sil":2758,"ĠCasw":2759,"ellsil":2760,"ĠCaswellsil":2761,"ĠCaswellsilverite":2762,"Ġ52":2763,"ĠZnTi":2764,"ĠNiSi":2765,"Ġ59":2766,"ĠRhRu":2767,"ĠSbTi":2768,"ĠRuIr":2769,"ĠWSi":2770,"ĠOHNNCH":2771,"ĠPtNb":2772,"ĠSnS":2773,"ĠPmm":2774,"ĠLa":2775,"ĠBiPd":2776,"ĠSeNa":2777,"464":2778,"ĠHgPd":2779,"ĠAlY":2780,"ĠSCu":2781,"ĠCuTe":2782,"867":2783,"mb":2784,"ĠHSr":2785,"Ġ54":2786,"ĠVZr":2787,"ĠAsCa":2788,"ĠAmm":2789,"ĠAlNb":2790,"ĠCsCl":2791,"ĠTiTe":2792,"ĠSrP":2793,"567":2794,"fth":2795,"Ġtwelfth":2796,"ĠSZn":2797,"1215":2798,"Ġribbons":2799,"ĠCdAg":2800,"ĠPdSn":2801,"ĠCdS":2802,"ĠZrAl":2803,"ĠMnMn":2804,"ĠKCl":2805,"119":2806,"ĠInPt":2807,"ĠMoTe":2808,"ĠCHOCH":2809,"CHOCHOH":2810,"ĠCHOCHOH":2811,"ĠAlS":2812,"ĠNbSe":2813,"ĠSeIn":2814,"ĠHfGa":2815,"Ġmul":2816,"ĠInTe":2817,"tiple":2818,"Ġmultiple":2819,"hat":2820,"rkite":2821,"yrkite":2822,"ĠKhat":2823,"ĠKhatyrkite":2824,"mbm":2825,"ĠCaP":2826,"ĠSNa":2827,"ĠPbc":2828,"1187":2829,"ĠGaNi":2830,"ĠFeSe":2831,"ONN":2832,"omin":2833,"Ġpred":2834,"ĠONN":2835,"Ġdistance":2836,"antly":2837,"Ġdefined":2838,"ominantly":2839,"Ġpredominantly":2840,"ĠTaSi":2841,"4âĤģ":2842,"ĠCoSi":2843,"ĠFeFe":2844,"1219":2845,"ĠZnAs":2846,"ĠMnZr":2847,"ĠCrAs":2848,"ONNH":2849,"sary":2850,"Ġretaining":2851,"cessary":2852,"ĠONNH":2853,"Ġ105":2854,"Ġnecessary":2855,"Ġobserved":2856,"ĠCoZr":2857,"ĠSiSi":2858,"ĠNbPt":2859,"ĠGaPt":2860,"Ġ40":2861,"ĠPtAl":2862,"ĠPtSn":2863,"ĠRhPt":2864,"ĠPtGa":2865,"ero":2866,"skite":2867,"vskite":2868,"ĠPero":2869,"ĠPerovskite":2870,"ĠCaSi":2871,"1080":2872,"ĠTiGe":2873,"ĠSnSe":2874,"ĠSSb":2875,"ĠNSr":2876,"ĠOsTa":2877,"ĠPSr":2878,"ĠZnPd":2879,"ĠAgS":2880,"mnm":2881,"308":2882,"ĠWS":2883,"ĠAlPt":2884,"ĠVV":2885,"ĠTiN":2886,"ĠPdTa":2887,"ĠScSi":2888,"ĠSnHf":2889,"ĠSeTi":2890,"ĠSnTe":2891,"ĠAgSe":2892,"Ġ18":2893,"ĠTaTa":2894,"1018":2895,"ĠFeTa":2896,"dder":2897,"ĠModder":2898,"ĠBiTe":2899,"ĠModderite":2900,"1224":2901,"1217":2902,"ĠNaCl":2903,"ĠRhMo":2904,"ĠWN":2905,"ĠCubic":2906,"ĠInY":2907,"ĠMnSi":2908,"ĠNiHf":2909,"ĠCoSb":2910,"ĠPyrite":2911,"ĠSnTi":2912,"ĠHfGe":2913,"ĠInAu":2914,"ĠPtAg":2915,"ĠVSe":2916,"ĠNiSb":2917,"ĠSeK":2918,"ĠMoSi":2919,"ĠMoAs":2920,"ĠPbSe":2921,"ĠPmma":2922,"ĠRhS":2923,"Ġ15":2924,"ĠCmc":2925,"ĠAgAu":2926,"ĠNbN":2927,"ĠMnP":2928,"ĠPCa":2929,"ĠNiGe":2930,"ĠRhSn":2931,"ĠInSb":2932,"ĠPdAg":2933,"1221":2934,"ĠTaTe":2935,"ĠTaGe":2936,"ĠCmce":2937,"ĠIndium":2938,"ĠNiTi":2939,"ĠRbTe":2940,"ĠPdTi":2941,"ĠPtMo":2942,"ĠZrGa":2943,"ĠTaPd":2944,"ĠZnP":2945,"ĠFeY":2946,"min":2947,"ĠCaSb":2948,"ĠYGa":2949,"ĠImma":2950,"mino":2951,"fore":2952,"gg":2953,"mon":2954,"Ġamon":2955,"ternal":2956,"ĠMeth":2957,"ĠCoSe":2958,"ĠGeTe":2959,"ĠMnN":2960,"Ġexternal":2961,"Ġtherefore":2962,"Ġsugg":2963,"ests":2964,"Ġamong":2965,"ĠMethane":2966,"Ġsuggests":2967,"Ġ63":2968,"1223":2969,"ĠWTe":2970,"ia":2971,"Ġvia":2972,"ĠCHOHCHOH":2973,"CHOHCHOH":2974,"ĠGeSe":2975,"222":2976,"ĠWPd":2977,"PbS":2978,"ĠZrP":2979,"ĠCoS":2980,"112":2981,"ĠNbGa":2982,"ĠKS":2983,"ĠOsP":2984,"ĠNbPd":2985,"ĠScGa":2986,"ĠCSi":2987,"ĠMnS":2988,"ĠNaSb":2989,"ĠZnAg":2990,"ĠYIn":2991,"ĠSNi":2992,"ĠCdTi":2993,"Ġthirteenth":2994,"ĠPdAs":2995,"ĠSAg":2996,"ĠSiC":2997,"cas":2998,"arcas":2999,"ĠMarcas":3000,"ĠYSi":3001,"1188":3002,"ĠMarcasite":3003,"man":3004,"ĠZrIn":3005,"ĠTaN":3006,"ĠZnSe":3007,"ĠRhGa":3008,"ĠPbTe":3009,"ĠAgAl":3010,"Ġ43":3011,"ĠKSe":3012,"amd":3013,"ĠSnSc":3014,"ĠPmmn":3015,"SbPt":3016,"ĠAsTe":3017,"ĠIrNb":3018,"ĠPa":3019,"ĠGaSe":3020,"ĠAgY":3021,"ĠNbTe":3022,"ĠCuZn":3023,"ĠIrRe":3024,"ĠGaSc":3025,"ĠSnRh":3026,"Ġfourteenth":3027,"ĠCh":3028,"ĠHfN":3029,"ĠNiCa":3030,"ĠRhTe":3031,"ĠSIn":3032,"ĠTiPd":3033,"cble":3034,"hale":3035,"nde":3036,"ĠZin":3037,"ĠScGe":3038,"ĠMoZr":3039,"ĠSphale":3040,"cblende":3041,"ĠZincblende":3042,"ĠSphalerite":3043,"ĠMnGe":3044,"ĠGaY":3045,"100":3046,"ĠGeS":3047,"12âĤģ":3048,"ĠSiP":3049,"1078":3050,"ĠNZr":3051,"ĠCaCa":3052,"ĠGaTe":3053,"ĠTeGe":3054,"ĠPdV":3055,"ĠRhZn":3056,"ircon":3057,"ĠZircon":3058,"ĠIrTe":3059,"ĠYAg":3060,"ĠSbTe":3061,"ĠZnY":3062,"alco":3063,"ĠSbSe":3064,"ĠChalco":3065,"ĠAsSr":3066,"ĠPbPd":3067,"ĠSPb":3068,"ĠRhNb":3069,"ĠPtRh":3070,"ĠCoV":3071,"ĠZnZr":3072,"ĠRhAs":3073,"ĠPZn":3074,"ĠCuHf":3075,"ĠCrNb":3076,"ĠSnPd":3077,"Ġfifteenth":3078,"ĠSeBi":3079,"Ġ53":3080,"ĠScP":3081,"ĠNaBi":3082,"ĠPtCd":3083,"Cubic":3084,"ĠCuSc":3085,"ĠSnY":3086,"ĠPtTe":3087,"ĠPdMn":3088,"ĠNbNi":3089,"ĠCoAs":3090,"ĠRuTa":3091,"ĠZirconium":3092,"ĠSeCs":3093,"ĠSrSi":3094,"ĠPbam":3095,"ĠAuIn":3096,"ĠNTi":3097,"ĠRhGe":3098,"ĠCc":3099,"anite":3100,"1184":3101,"tz":3102,"atlock":3103,"urtz":3104,"ĠMatlock":3105,"ĠWurtz":3106,"ĠMatlockite":3107,"ĠWurtzite":3108,"pyrite":3109,"inel":3110,"ĠClK":3111,"ĠFdd":3112,"ĠSpinel":3113,"ĠChalcopyrite":3114,"ĠAgTe":3115,"ĠWCo":3116,"ĠGaRh":3117,"Ġ41":3118,"ĠIrTa":3119,"averite":3120,"alaverite":3121,"ĠCalaverite":3122,"SnS":3123,"Ġsevent":3124,"ĠPtZn":3125,"ĠRhRh":3126,"Ġseventeen":3127,"Ġtetrabor":3128,"ĠVTe":3129,"Ġtetraboride":3130,"ĠCuTi":3131,"ĠYSn":3132,"ĠCoY":3133,"Ġ64":3134,"Ġcuboctahedral":3135,"Ġ56":3136,"ĠSeY":3137,"ĠAuAu":3138,"Ġ20":3139,"ĠNNb":3140,"dium":3141,"prim":3142,"ĠTiAs":3143,"prime":3144,"ĠHgK":3145,"ĠAlSe":3146,"ĠZrSb":3147,"ĠNbAl":3148,"ĠNbIr":3149,"ĠScSn":3150,"ĠCoTa":3151,"ĠFeSi":3152,"ĠScHf":3153,"ĠZnTa":3154,"ĠWIr":3155,"Heusler":3156,"ĠPAg":3157,"ĠNaP":3158,"ĠIrSi":3159,"ĠVN":3160,"ĠWAl":3161,"ĠCoHf":3162,"ĠGaGa":3163,"ĠPbY":3164,"ĠOsRe":3165,"ĠCrTa":3166,"ĠCdHf":3167,"ĠAlAs":3168,"ĠAlGe":3169,"ĠScAl":3170,"ĠCdTe":3171,"ĠInNa":3172,"ĠRhP":3173,"Ġcarbide":3174,"ĠSCo":3175,"11869":3176,"ĠNY":3177,"ĠRhSe":3178,"ĠSnCu":3179,"ĠFeSb":3180,"rd":3181,"ĠTeIn":3182,"ĠRbS":3183,"ĠPdZr":3184,"ĠNbRh":3185,"ĠTcP":3186,"ĠWSe":3187,"106":3188,"ĠMnSe":3189,"ĠSSr":3190,"ĠRhSb":3191,"ĠCdAu":3192,"ĠTiGa":3193,"ĠNiZr":3194,"ĠAuSn":3195,"ĠNiY":3196,"ĠPtV":3197,"108":3198,"ĠRbRb":3199,"ĠRhIn":3200,"1007":3201,"eta":3202,"ĠIrMo":3203,"ĠBiBi":3204,"ĠIb":3205,"ĠRuAs":3206,"ĠTaIr":3207,"11860":3208,"ĠYTe":3209,"ĠCrAl":3210,"MoS":3211,"ron":3212,"zeta":3213,"Ġzeta":3214,"Ġiron":3215,"Ġcad":3216,"Ġgol":3217,"ĠPNa":3218,"mium":3219,"ĠGeCu":3220,"ĠPbcn":3221,"Ġcadmium":3222,"Ġgold":3223,"ĠCuZr":3224,"ĠIbam":3225,"ĠAlP":3226,"ĠZrSe":3227,"ĠGaAs":3228,"ĠZrTe":3229,"SeS":3230,"ĠAsNi":3231,"ĠCoNb":3232,"ĠSBi":3233,"Ġsixteenth":3234,"ĠMnTe":3235,"ĠGaV":3236,"ĠPbTl":3237,"ĠHfPd":3238,"ĠRbCl":3239,"113":3240,"570":3241,"ĠPSn":3242,"GeTe":3243,"ĠTlCa":3244,"ĠNTa":3245,"TeSe":3246,"Ġribbon":3247,"220":3248,"ĠSTl":3249,"ĠCaS":3250,"ĠYSe":3251,"ĠAuCu":3252,"132":3253,"ĠSiS":3254,"ĠSrPb":3255,"ĠScIn":3256,"ĠPS":3257,"ĠTaOs":3258,"TiS":3259,"ĠImm":3260,"ĠAlN":3261,"ĠSePb":3262,"ĠNbP":3263,"ĠHgTi":3264,"Each":3265,"Ġ134":3266,"Ġangstrom":3267,"ĠTiCo":3268,"ĠTeBi":3269,"ĠVPd":3270,"ĠCuPd":3271,"ĠScAg":3272,"ĠTaAs":3273,"ĠRuCu":3274,"ĠTaAl":3275,"ĠZnHf":3276,"ĠSTi":3277,"ĠMoHf":3278,"SnSe":3279,"âĤģâĤĥ":3280,"ĠPtNa":3281,"ĠSrGe":3282,"ĠTiP":3283,"ĠPdSi":3284,"ĠSiTi":3285,"ĠAsZn":3286,"PS":3287,"ĠAlAg":3288,"ĠYAl":3289,"ĠMoPt":3290,"ĠTaRu":3291,"ĠAgTi":3292,"ĠMnPd":3293,"ĠBiHf":3294,"ĠAlMn":3295,"ĠZnN":3296,"ĠNbNb":3297,"ĠSRu":3298,"ĠCaGe":3299,"CaSi":3300,"303":3301,"WS":3302,"ĠSV":3303,"ĠHfSi":3304,"ĠHfSb":3305,"568":3306,"ĠAgSc":3307,"ZnS":3308,"MoSe":3309,"1077":3310,"ĠCdY":3311,"ĠRhRe":3312,"ĠPtGe":3313,"ĠTeSn":3314,"Ġ68":3315,"ĠTcAl":3316,"ellur":3317,"ĠHfP":3318,"ĠHfAu":3319,"422":3320,"ĠHgNa":3321,"ĠPTc":3322,"1025":3323,"ĠCdPt":3324,"115":3325,"166":3326,"10180":3327,"ĠNV":3328,"ĠNMn":3329,"ĠGaN":3330,"ĠCoTi":3331,"ĠSSn":3332,"ĠSeRb":3333,"ĠCaTl":3334,"ĠGeGe":3335,"adium":3336,"ĠZrGe":3337,"204":3338,"ĠSiCu":3339,"ĠNbAs":3340,"ĠAgNa":3341,"ĠSK":3342,"âĤģâĤĨ":3343,"ĠCaCl":3344,"ĠZrS":3345,"ĠVCo":3346,"Ġ17":3347,"ĠIrP":3348,"12243":3349,"ĠSiZr":3350,"ĠTeTe":3351,"dite":3352,"kut":3353,"udite":3354,"ĠSRh":3355,"ĠSkut":3356,"ĠInIn":3357,"terudite":3358,"ĠPdHf":3359,"ĠSkutterudite":3360,"lac":3361,"Ġblac":3362,"ĠPdGe":3363,"ĠSeCr":3364,"ĠRuRe":3365,"ĠIrRu":3366,"Ġblack":3367,"ĠInAs":3368,"105":3369,"212":3370,"103":3371,"ĠYCd":3372,"ĠVPt":3373,"ĠAuCd":3374,"117":3375,"ĠHZr":3376,"306":3377,"ĠPFe":3378,"ĠWP":3379,"ĠSnNi":3380,"865":3381,"met":3382,"Ġdimet":3383,"ĠInRh":3384,"OHNNCH":3385,"hyla":3386,"Ġrelative":3387,"ĠCdSb":3388,"ĠClRb":3389,"ĠTcGa":3390,"ĠHgHf":3391,"Ġhydroxylamino":3392,"Ġdimethyla":3393,"Ġdimethylamino":3394,"ĠHfCu":3395,"ĠPbca":3396,"ĠSRb":3397,"ĠSrIn":3398,"ĠRuPt":3399,"NiAs":3400,"ĠAuTe":3401,"973":3402,"ĠInP":3403,"ĠCdSe":3404,"vc":3405,"ĠIrAs":3406,"1189":3407,"ĠFmmm":3408,"ĠFddd":3409,"ĠSam":3410,"ĠPo":3411,"ĠBerg":3412,"ĠGeNi":3413,"arium":3414,"ĠSamarium":3415,"ĠBergman":3416,"ĠTeCd":3417,"ĠSbRb":3418,"124":3419,"ĠCNb":3420,"ĠMoCo":3421,"NiS":3422,"ĠPNaP":3423,"Ġgam":3424,"ĠNaIn":3425,"PbSe":3426,"Ġgamma":3427,"+,":3428,"296":3429,"ĠZnNb":3430,"Ġ65":3431,"ĠCrTi":3432,"11847":3433,"ĠAlCa":3434,"ĠCaSe":3435,"ĠMoP":3436,"ĠCoTe":3437,"SrSn":3438,"133":3439,"974":3440,"ĠNiCr":3441,"ĠRuSi":3442,"ĠRuSb":3443,"bnite":3444,"gite":3445,"nar":3446,"ĠSti":3447,"ĠHfPt":3448,"ĠTeNa":3449,"ĠEnar":3450,"ĠStibnite":3451,"ĠEnargite":3452,"304":3453,"oride":3454,"Ġ19":3455,"ĠPCo":3456,"ĠSiN":3457,"side":3458,"Ġinside":3459,"ĠAlTe":3460,"ĠCdNa":3461,"ĠPmc":3462,"sanite":3463,"ĠHNa":3464,"ĠCaAg":3465,"ĠMois":3466,"ĠMoissanite":3467,"ĠTiZn":3468,"Ġ39":3469,"ĠYGe":3470,"ĠCrHf":3471,"1229":3472,"167":3473,"mvc":3474,"tact":3475,"rotact":3476,"ĠProtact":3477,"inium":3478,"ĠZrN":3479,"ĠScBi":3480,"ĠIrGe":3481,"ĠProtactinium":3482,"âģ¸":3483,"ĠPdNa":3484,"ĠHfAs":3485,"862":3486,"ĠHgTe":3487,"11846":3488,"ĠVP":3489,"NbS":3490,"ĠTiIr":3491,"ĠSnNb":3492,"ĠAsAsIr":3493,"odium":3494,"sen":3495,"ĠCement":3496,"ĠSodium":3497,"ĠSbNi":3498,"CuAl":3499,"866":3500,"SrIn":3501,"Ġarsen":3502,"ĠCementite":3503,"Ġarsenide":3504,"ĠCuAu":3505,"ĠScN":3506,"127":3507,"ĠAuRb":3508,"ĠIrTi":3509,"ĠTlS":3510,"CaZn":3511,"ĠHaus":3512,"ĠSnAu":3513,"mannite":3514,"ĠHausmannite":3515,"orund":3516,"ĠCAl":3517,"ĠCorund":3518,"ĠHfNi":3519,"ĠTeAs":3520,"ĠAgCa":3521,"GeSe":3522,"ĠTlCl":3523,"573":3524,"ĠCorundum":3525,"InSe":3526,"12154":3527,"$\\":3528,"Kas":3529,"Ġ$\\":3530,"ĠCW":3531,"ĠPtRu":3532,"ĠCuNi":3533,"ĠFran":3534,"136":3535,"Kasper":3536,"ĠFrank":3537,"305":3538,"rthorhombic":3539,"onium":3540,"âģ·":3541,"ĠOrthorhombic":3542,"ĠCdCa":3543,"503":3544,"ĠCuP":3545,"ĠIrV":3546,"1207":3547,"ĠPK":3548,"ĠZrAs":3549,"ĠZnRh":3550,"ĠKHg":3551,"123":3552,"ĠInSr":3553,"ĠNiZn":3554,"ĠHgSc":3555,"12180":3556,"979":3557,"ĠTeAg":3558,"571":3559,"Pa":3560,"ĠStructure":3561,"ĠCuRu":3562,"ĠRhZr":3563,"ĠFeSc":3564,"Ġapproximate":3565,"ĠTiRh":3566,"ĠPdIn":3567,"ĠScCu":3568,"ĠRhAl":3569,"ĠHgSe":3570,"1206":3571,"ĠPN":3572,"ĠPHf":3573,"ĠRuTc":3574,"ĠTiMo":3575,"Ġ35":3576,"ĠSiAs":3577,"1067":3578,"ĠPbCl":3579,"1105":3580,"ĠPSi":3581,"ĠMoN":3582,"NiSi":3583,"169":3584,"ĠCV":3585,"ĠHigh":3586,"ĠMoZn":3587,"CuS":3588,"ĠClNa":3589,"ĠHfSe":3590,"ĠRuRh":3591,"11880":3592,"1023":3593,"ĠNiSc":3594,"202":3595,"ĠCuY":3596,"ĠCuTa":3597,"ĠSrS":3598,"ĠSbSbPt":3599,"ĠAlRh":3600,"âĤģâĤħ":3601,"AlSi":3602,"ĠSiY":3603,"SnSb":3604,"156":3605,"ĠPc":3606,"ĠPmmm":3607,"Ġ31":3608,"ĠZnSr":3609,"Ġ22":3610,"ĠPRe":3611,"ĠAlSi":3612,"ĠScTe":3613,"1225":3614,"ĠRbAu":3615,"CoGe":3616,"ĠNRe":3617,"ĠTaP":3618,"ĠFeHf":3619,"ĠFeNb":3620,"1246":3621,"ĠSeCd":3622,"ĠSbCu":3623,"1069":3624,"ĠReN":3625,"ĠPtCo":3626,"ĠSrSb":3627,"ĠMnHf":3628,"eteen":3629,"Ġnin":3630,"SiS":3631,"TiAl":3632,"104":3633,"GeS":3634,"ĠCdSc":3635,"CoAs":3636,"ĠTlSe":3637,"Ġnineteen":3638,"307":3639,"WTe":3640,"ĠInPd":3641,"ĠPtNi":3642,"1009":3643,"ĠCrN":3644,"SbTe":3645,"ĠCdP":3646,"977":3647,"ĠTiCl":3648,"861":3649,"12155":3650,"ĠPY":3651,"AlGe":3652,"544":3653,"280":3654,"ĠSCr":3655,"ĠZrZn":3656,"ĠTaGa":3657,"1072":3658,"ĠAgP":3659,"ĠMnSc":3660,"ĠCaPb":3661,"ĠHfS":3662,"229":3663,"CrS":3664,"ĠPmn":3665,"1102":3666,"186":3667,"ĠNAl":3668,"CoNi":3669,"1103":3670,"10253":3671,"ĠAsAsRh":3672,"983":3673,"ĠSbIn":3674,"ĠSnAs":3675,"Ġ77":3676,"ĠReZr":3677,"971":3678,"ĠSFe":3679,"Ġ37":3680,"ĠCaSn":3681,"ĠRhTi":3682,"TiPd":3683,"SnPt":3684,"CaCl":3685,"ĠReSe":3686,"227":3687,"ĠOsMn":3688,"12289":3689,"Ġseventeenth":3690,"YAg":3691,"ĠSeSb":3692,"ĠGeN":3693,"ĠFeTe":3694,"ĠFeTi":3695,"ZrRh":3696,"Ġ78":3697,"210":3698,"ĠSCd":3699,"ĠPIn":3700,"ĠPTi":3701,"InS":3702,"ĠSrSn":3703,"ĠGeV":3704,"ĠKSb":3705,"ĠIrSb":3706,"675":3707,"ĠTiNb":3708,"ĠPdNi":3709,"ĠAsIn":3710,"ĠSrBi":3711,"ĠKAs":3712,"ĠOsRu":3713,"ĠVC":3714,"ĠAsGa":3715,"1008":3716,"ĠMnTa":3717,"ĠIrZn":3718,"111":3719,"TaS":3720,"311":3721,"ĠNFe":3722,"ĠHfZn":3723,"5708":3724,"730":3725,"ĠPPRh":3726,"989":3727,"ĠCaHg":3728,"ĠSiCa":3729,"ĠZnSb":3730,"ĠSbRh":3731,"ĠWNi":3732,"SbS":3733,"ĠBiTl":3734,"PbCl":3735,"ĠAlPd":3736,"207":3737,"209":3738,"ĠAsTi":3739,"NiSe":3740,"ĠRuP":3741,"165":3742,"12267":3743,"155":3744,"755":3745,"lm":3746,"tor":3747,"ittor":3748,"enite":3749,"ĠIlm":3750,"ĠSNb":3751,"anadium":3752,"ĠInCl":3753,"ĠHittor":3754,"ĠSiFe":3755,"ĠVanadium":3756,"ĠScCl":3757,"ĠPbHf":3758,"159":3759,"8655":3760,"Ġnitride":3761,"ĠIlmenite":3762,"ĠHittorf":3763,"274":3764,"ĠCuCl":3765,"223":3766,"999":3767,"12153":3768,"Ġtellur":3769,"ĠAlH":3770,"Ġ33":3771,"ĠZrPd":3772,"ĠSeCa":3773,"ĠMoCl":3774,"ĠWPt":3775,"1180":3776,"RuSi":3777,"152":3778,"10786":3779,"Ġtelluride":3780,"KHg":3781,"ĠGaP":3782,"ĠGaSb":3783,"PtGe":3784,"SbSe":3785,"ĠCdCl":3786,"ĠZnSc":3787,"ĠSbAg":3788,"ĠSnAg":3789,"RhSi":3790,"ĠClCs":3791,"ĠCuSn":3792,"ĠAsZr":3793,"ĠSbSb":3794,"Ġ69":3795,"ĠTlZr":3796,"Ġ36":3797,"ĠZrCl":3798,"ĠNbC":3799,"ĠTaCu":3800,"ĠAuZn":3801,"CoSi":3802,"310":3803,"ĠHRb":3804,"ĠTePb":3805,"ĠGeSr":3806,"NiGa":3807,"ĠMnZn":3808,"AgZn":3809,"691":3810,"502":3811,"221":3812,"Ġ66":3813,"ĠRuS":3814,"ĠAlSb":3815,"ĠTiCu":3816,"126":3817,"CuGa":3818,"CrSi":3819,"ĠCaH":3820,"ĠYSb":3821,"PdBi":3822,"ĠSnV":3823,"1218":3824,"555":3825,"1209":3826,"olonium":3827,"ĠPAl":3828,"ĠPolonium":3829,"Ġ38":3830,"inum":3831,"ĠNaHg":3832,"ĠScCd":3833,"ĠSbSr":3834,"ĠSbSnPt":3835,"ĠSnP":3836,"ĠSnSbPt":3837,"NiSb":3838,"ĠRuOs":3839,"uminum":3840,"CaAu":3841,"459":3842,"-,":3843,"ĠAlSr":3844,"ĠTiAu":3845,"ĠNaH":3846,"ĠVAs":3847,"1029":3848,"SnTe":3849,"163":3850,"ĠOsSi":3851,"972":3852,"Ġeighteenth":3853,"ĠSAgBi":3854,"279":3855,"WSe":3856,"ĠSeZn":3857,"ĠSeRh":3858,"ĠVIr":3859,"SiC":3860,"ĠAsHf":3861,"AsS":3862,"NiP":3863,"125":3864,"CuTe":3865,"6722":3866,"969":3867,"8654":3868,"8653":3869,"179":3870,"ĠSilic":3871,"ĠPZr":3872,"ĠCaAu":3873,"ĠSeSn":3874,"NiAl":3875,"ĠRuNi":3876,"501":3877,"BiSe":3878,"12203":3879,"10799":3880,"ĠAsAsRu":3881,"ĠSilicon":3882,"ĠCaTe":3883,"ĠPtSi":3884,"ĠSbTl":3885,"GaAs":3886,"RhSn":3887,"HfIr":3888,"ĠOsOs":3889,"188":3890,"216":3891,"ĠAlV":3892,"ĠSiV":3893,"ĠGaTa":3894,"ĠScS":3895,"ĠZnPt":3896,"213":3897,"ĠFmm":3898,"11879":3899,"GPa":3900,"203":3901,"ĠSrZn":3902,"800":3903,"GaGe":3904,"1247":3905,"AuAg":3906,"1652":3907,"850":3908,"ĠSeAs":3909,"TiMo":3910,"ĠCrNi":3911,"ĠRuN":3912,"ĠRuMo":3913,"ĠPPIr":3914,"ĠNiCu":3915,"ĠPtMn":3916,"ĠYN":3917,"129":3918,"Ġ79":3919,"670":3920,"NaIn":3921,"828":3922,"813":3923,"oron":3924,"ĠSSc":3925,"ĠBoride":3926,"ĠNbSb":3927,"ĠOsAs":3928,"MnAl":3929,"Ġdelta":3930,"607":3931,"YPd":3932,"ĠSiSe":3933,"ĠSrSr":3934,"ĠKTe":3935,"ĠPbPb":3936,"CaCu":3937,"NaHg":3938,"ĠInNi":3939,"âĤĤâĤĢ":3940,"ĠSeGe":3941,"ĠSeAg":3942,"AsP":3943,"1228":3944,"ĠRuFe":3945,"ĠRuZn":3946,"ĠPbSc":3947,"ĠCuSi":3948,"AsSe":3949,"ĠZnTe":3950,"CrFe":3951,"9743":3952,"PdH":3953,"ĠZnMn":3954,"GaAl":3955,"549":3956,"Ġnineteenth":3957,"ĠSeMn":3958,"ĠIrSe":3959,"539":3960,"10942":3961,"8673":3962,"PSe":3963,"Ġboron":3964,"ĠPdTe":3965,